<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"DengXian Light";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"\@DengXian Light";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:.25in;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:20.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-size:12.0pt;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><b><span
style='font-size:18.0pt;line-height:107%;color:#EE0000'>Cognitive Therapy</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><b>Cognitive Therapy (CT)</b> <span
lang=KHM>&#6060;&#6050;&#6070;&#6021;&#6048;&#6085;&#6023;&#6070;&#6039;&#6070;&#6047;&#6070;&#6017;&#6098;&#6040;&#6082;&#6042;&#6032;&#6070;</span><span
lang=KHM> </span><b>«</b><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6016;&#6082;&#6036;&#6098;&#6042;&#6082;&#6018;&#6086;&#6035;&#6071;&#6031;</span>»</b>
(<span lang=KHM>&#6060;&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;)
&#6018;&#6074;&#6023;&#6070;&#6036;&#6098;&#6042;&#6039;&#6081;&#6033;&#6035;&#6083;&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6037;&#6098;&#6043;&#6076;&#6044;&#6021;&#6071;&#6031;&#6098;&#6031;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6026;&#6084;&#6041;&#6043;&#6084;&#6016;&#6036;&#6030;&#6098;&#6028;&#6071;&#6031;
</span>Aaron Beck <span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6047;&#6044;&#6031;&#6098;&#6047;&#6042;&#6093;&#6022;&#6098;&#6035;&#6070;&#6086;
&#6113;&#6121;&#6118;&#6112;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6018;&#6084;&#6043;&#6018;&#6086;&#6035;&#6071;&#6031;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6042;&#6036;&#6047;&#6091;&#6044;&#6070;&#6018;&#6074;&#6102;</span><span
lang=KHM> </span><b>«</b><b><span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6071;&#6016;&#6070;&#6042;&#6030;&#6093;&#6033;&#6081;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6018;&#6074;
&quot;&#6042;&#6036;&#6080;&#6036;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6018;&#6071;&#6031;&quot;
&#6050;&#6086;&#6038;&#6072;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6071;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6084;&#6087;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6081;
&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;</span>»</b><b><span
lang=KHM>&#6100;</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6102;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<h1><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6113;.
&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6047;&#6098;&#6035;&#6076;&#6043;&#6102;
&#6031;&#6098;&#6042;&#6072;&#6016;&#6084;&#6030;&#6035;&#6083;&#6021;&#6071;&#6031;&#6098;&#6031;</span></b></h1>

<p class=MsoNormal>Cognitive Therapy <span lang=KHM>&#6023;&#6079;&#6032;&#6070;&#6040;&#6070;&#6035;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6042;&#6044;&#6070;&#6020;&#6036;&#6072;&#6041;&#6089;&#6070;&#6020;&#6035;&#6081;&#6087;&#6102;</span></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031; (</span>Thoughts):</b>
     <span lang=KHM>&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6018;&#6071;&#6031;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;
     (</span>Emotions):</b> <span lang=KHM>&#6042;&#6036;&#6080;&#6036;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6033;&#6020;&#6098;&#6044;&#6078; (</span>Behaviors):</b>
     <span lang=KHM>&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6034;&#6098;&#6044;&#6078;&#6100;</span></li>
</ol>

<p class=MsoNormal><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6102;</span></p>

<p class=MsoNormal><span lang=KHM>&#6047;&#6098;&#6042;&#6040;&#6083;&#6032;&#6070;
&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6026;&#6078;&#6042;&#6033;&#6085;&#6023;&#6077;&#6036;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;
&#6048;&#6078;&#6041;&#6018;&#6070;&#6031;&#6091;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6025;&#6025;&#6073;&#6040;&#6026;&#6070;&#6016;&#6091;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6037;&#6098;&#6043;&#6076;&#6044;&#6033;&#6072;
     &#6113;
     (&#6018;&#6086;&#6035;&#6071;&#6031;&#6050;&#6044;&#6071;&#6023;&#6098;&#6023;&#6040;&#6070;&#6035;):</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><b><span lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031;:</span></b>
      &quot;<span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6023;&#6070;&#6017;&#6073;&#6020;&#6035;&#6073;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6048;&#6078;&#6041;&quot;
      &#6060; &quot;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6023;&#6070;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6050;&#6098;&#6044;&#6072;&#6017;&#6075;&#6047;&#6048;&#6078;&#6041;&quot;&#6100;</span></li>
  <li class=MsoNormal><b><span lang=KHM>&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;:</span></b><span
      lang=KHM> </span><span lang=KHM>&#6038;&#6071;&#6036;&#6070;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;</span>,
      <span lang=KHM>&#6039;&#6096;&#6041;</span>, <span lang=KHM>&#6060;&#6017;&#6073;&#6020;&#6100;</span></li>
  <li class=MsoNormal><b><span lang=KHM>&#6033;&#6020;&#6098;&#6044;&#6078;:</span></b><span
      lang=KHM> </span><span lang=KHM>&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6050;&#6070;&#6021;&#6035;&#6073;&#6020;&#6026;&#6078;&#6042;&#6018;&#6081;&#6021;&#6038;&#6072;&#6018;&#6070;&#6031;&#6091;
      &#6060;&#6043;&#6082;&#6020;&#6048;&#6090;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6042;&#6016;&#6018;&#6070;&#6031;&#6091;&#6100;</span></li>
 </ul>
 <li class=MsoNormal><b><span lang=KHM>&#6037;&#6098;&#6043;&#6076;&#6044;&#6033;&#6072;
     &#6114;
     (&#6018;&#6086;&#6035;&#6071;&#6031;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;
     </span>Cognitive Therapy):</b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><b><span lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031;:</span></b>
      &quot;<span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6023;&#6070;&#6016;&#6086;&#6038;&#6075;&#6020;&#6040;&#6070;&#6035;&#6033;&#6075;&#6016;&#6098;&#6017;&#6034;&#6075;&#6042;&#6088;
      &#6060;&#6018;&#6070;&#6031;&#6091;&#6040;&#6078;&#6043;&#6040;&#6071;&#6035;&#6019;&#6078;&#6025;&#6017;&#6098;&#6025;&#6075;&#6086;&#6033;&#6081;&#6026;&#6073;&#6020;&quot;&#6100;</span></li>
  <li class=MsoNormal><b><span lang=KHM>&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;:</span></b><span
      lang=KHM> </span><span lang=KHM>&#6047;&#6098;&#6020;&#6036;&#6091;&#6021;&#6071;&#6031;&#6098;&#6031;</span>,
      <span lang=KHM>&#6050;&#6070;&#6030;&#6071;&#6031;</span>, <span
      lang=KHM>&#6060;&#6038;&#6098;&#6042;&#6077;&#6041;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;&#6023;&#6086;&#6035;&#6077;&#6047;&#6100;</span></li>
  <li class=MsoNormal><b><span lang=KHM>&#6033;&#6020;&#6098;&#6044;&#6078;:</span></b><span
      lang=KHM> </span><span lang=KHM>&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6026;&#6078;&#6042;&#6033;&#6085;&#6047;&#6077;&#6042;&#6035;&#6070;&#6086;&#6018;&#6070;&#6031;&#6091;&#6026;&#6084;&#6041;&#6021;&#6071;&#6031;&#6098;&#6031;&#6031;&#6098;&#6042;&#6023;&#6070;&#6016;&#6091;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6042;&#6075;&#6036;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6071;&#6016;&#6070;&#6042;&#6030;&#6093;&#6026;&#6076;&#6021;&#6018;&#6098;&#6035;&#6070;
(&#6018;&#6081;&#6040;&#6071;&#6035;&#6025;&#6025;&#6073;&#6040;&#6026;&#6070;&#6016;&#6091;)
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;
&quot;&#6018;&#6086;&#6035;&#6071;&#6031;&quot;
&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;
&#6035;&#6070;&#6086;&#6065;&#6098;&#6041;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&#6100;</span></p>

<h1><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6114;. &#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043; </span></b><b><span
style='font-size:14.0pt;line-height:107%;font-family:"Kantumruy Pro"'>Cognitive
Therapy <span lang=KHM>&#6038;&#6098;&#6041;&#6070;&#6041;&#6070;&#6040;&#6034;&#6098;&#6044;&#6078;</span>?</span></b></h1>

<p class=MsoNormal><span lang=KHM>&#6018;&#6084;&#6043;&#6026;&#6085;&#6042;&#6036;&#6047;&#6091;
</span>CT <span lang=KHM>&#6018;&#6074;&#6023;&#6077;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6065;&#6098;&#6041;&#6021;&#6070;&#6036;&#6091;&#6036;&#6070;&#6035;&#6035;&#6076;&#6044;</span><span
lang=KHM> </span><b>«</b><b><span lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031;&#6050;&#6044;&#6071;&#6023;&#6098;&#6023;&#6040;&#6070;&#6035;&#6047;&#6098;&#6044;&#6096;&#6041;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;</span>»
(Automatic Negative Thoughts)</b> <span lang=KHM>&#6026;&#6082;&#6043;&#6031;&#6082;&#6020;&#6031;&#6082;&#6043;&#6081;&#6021;&#6049;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6098;&#6036;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6018;&#6081;
&#6048;&#6078;&#6041;&#6016;&#6082;&#6036;&#6098;&#6042;&#6082;&#6044;&#6070;&#6065;&#6098;&#6041;&#6033;&#6085;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6044;&#6071;&#6025;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;
(</span>Cognitive Distortions) <span lang=KHM>&#6026;&#6082;&#6043;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6031;&#6082;&#6020;&#6023;&#6077;&#6036;&#6036;&#6098;&#6042;&#6033;&#6087;&#6102;</span></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6036;&#6082;&#6036;&#6047;-&#6017;&#6098;&#6040;&#6085;
     (</span>All-or-Nothing):</b> <span lang=KHM>&#6036;&#6078;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6043;&#6081;&#6017;
     &#6113;
     &#6018;&#6074;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6036;&#6042;&#6070;&#6023;&#6096;&#6041;&#6100;
     (&#6018;&#6098;&#6040;&#6070;&#6035;&#6037;&#6098;&#6043;&#6076;&#6044;&#6016;&#6030;&#6098;&#6031;&#6070;&#6043;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6036;&#6086;&#6036;&#6089;&#6084;&#6020;&#6036;&#6025;&#6098;&#6048;&#6070;
     (</span>Catastrophizing):</b> <span lang=KHM>&#6018;&#6071;&#6031;&#6032;&#6070;&#6036;&#6025;&#6098;&#6048;&#6070;&#6031;&#6076;&#6021;&#6040;&#6077;&#6041;
     &#6035;&#6073;&#6020;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6040;&#6048;&#6035;&#6098;&#6031;&#6042;&#6070;&#6041;&#6034;&#6086;
     (&quot;&#6036;&#6078;&#6041;&#6078;&#6020;&#6034;&#6098;&#6044;&#6078;&#6017;&#6075;&#6047;&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087;
     &#6023;&#6072;&#6044;&#6071;&#6031;&#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6021;&#6036;&#6091;&#6048;&#6078;&#6041;&quot;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6018;&#6081;
     (</span>Mind Reading):</b> <span lang=KHM>&#6018;&#6071;&#6031;&#6047;&#6098;&#6040;&#6070;&#6035;&#6032;&#6070;&#6018;&#6081;&#6016;&#6086;&#6038;&#6075;&#6020;&#6018;&#6071;&#6031;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&#6038;&#6072;&#6041;&#6078;&#6020;
     &#6026;&#6084;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6039;&#6047;&#6098;&#6031;&#6075;&#6031;&#6070;&#6020;&#6100;</span></li>
</ol>

<h1><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6115;.
&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6023;&#6070;&#6040;&#6077;&#6041;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
(&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6023;&#6070;&#6018;&#6098;&#6042;&#6076;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;)</span></b></h1>

<p class=MsoNormal><span lang=KHM>&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6083;
</span>Cognitive Therapy <span lang=KHM>&#6035;&#6081;&#6087;&#6047;&#6098;&#6042;&#6036;&#6018;&#6098;&#6035;&#6070;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6030;&#6070;&#6047;&#6091;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6100;
&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6050;&#6070;&#6021;&#6036;&#6098;&#6042;&#6078;&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6081;&#6087;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6073;&#6016;&#6098;&#6047;&#6070;&#6041;&#6084;&#6036;&#6043;&#6091;
(</span>Counseling) <span lang=KHM>&#6026;&#6043;&#6091;&#6016;&#6076;&#6035;&#6021;&#6080;&#6040;&#6036;&#6070;&#6035;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6042;&#6089;&#6076;&#6040;
     &#6113;&#6114;:&#6114;:</span></b><span lang=KHM> </span><i>&quot;</i><i><span
     lang=KHM>&#6031;&#6082;&#6016;&#6075;&#6086;&#6066;&#6098;&#6041;&#6031;&#6098;&#6042;&#6070;&#6036;&#6091;&#6031;&#6070;&#6040;&#6047;&#6040;&#6096;&#6041;&#6035;&#6081;&#6087;&#6049;&#6078;&#6041;
     &#6021;&#6076;&#6043;&#6066;&#6098;&#6041;&#6036;&#6070;&#6035;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6042;&#6082;
     &#6026;&#6084;&#6041;&#6016;&#6070;&#6042;</span><span lang=KHM> </span></i><b><i><span
     lang=KHM>&#6016;&#6082;&#6018;&#6086;&#6035;&#6071;&#6031;</span></i></b><i><span
     lang=KHM> </span></i><i><span lang=KHM>&#6023;&#6070;&#6032;&#6098;&#6040;&#6072;&#6044;&#6071;&#6025;...&quot;</span></i>
     (Be transformed by the renewing of your mind)<span lang=KHM>&#6100;
     &#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6032;&#6070;
     &#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6023;&#6072;&#6044;&#6071;&#6031;
     &#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6038;&#6072;&#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6018;&#6086;&#6035;&#6071;&#6031;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6114;
     &#6016;&#6076;&#6042;&#6071;&#6035;&#6032;&#6076;&#6047;
     &#6113;&#6112;:&#6117;:</span></b><span lang=KHM> </span><i>&quot;</i><i><span
     lang=KHM>&#6033;&#6070;&#6086;&#6020;&#6021;&#6070;&#6036;&#6091;&#6041;&#6016;</span><span
     lang=KHM> </span></i><b><i><span lang=KHM>&#6018;&#6098;&#6042;&#6036;&#6091;&#6033;&#6070;&#6086;&#6020;&#6018;&#6086;&#6035;&#6071;&#6031;</span></i></b><i><span
     lang=KHM> </span></i><i><span lang=KHM>&#6040;&#6016;&#6066;&#6098;&#6041;&#6021;&#6075;&#6087;&#6021;&#6076;&#6043;&#6035;&#6073;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6044;&#6071;&#6025;&quot;</span></i>
     (Take every thought captive)<span lang=KHM>&#6100;
     &#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6033;&#6081;&#6047;&#6042;&#6036;&#6047;&#6091;
     </span>CT <span lang=KHM>&#6018;&#6074;&#6016;&#6070;&#6042;&#6021;&#6070;&#6036;&#6091;&#6018;&#6086;&#6035;&#6071;&#6031;&#6040;&#6071;&#6035;&#6043;&#6098;&#6050;
     &#6048;&#6078;&#6041;&#6016;&#6082;&#6031;&#6040;&#6098;&#6042;&#6020;&#6091;&#6044;&#6070;&#6044;&#6071;&#6025;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6075;&#6039;&#6070;&#6047;&#6071;&#6031;
     &#6116;:&#6114;&#6115;:</span></b><span lang=KHM> </span><i>&quot;</i><i><span
     lang=KHM>&#6021;&#6076;&#6042;&#6042;&#6016;&#6098;&#6047;&#6070;&#6021;&#6071;&#6031;&#6098;&#6031;
     (&#6060;&#6018;&#6086;&#6035;&#6071;&#6031;) &#6063;&#6020;
     &#6066;&#6098;&#6041;&#6038;&#6098;&#6041;&#6070;&#6041;&#6070;&#6040;&#6043;&#6078;&#6047;&#6023;&#6070;&#6020;&#6018;&#6098;&#6042;&#6036;&#6091;&#6033;&#6070;&#6086;&#6020;&#6042;&#6036;&#6047;&#6091;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6016;&#6098;&#6047;&#6070;
     &#6026;&#6098;&#6036;&#6071;&#6031;&#6050;&#6047;&#6091;&#6033;&#6070;&#6086;&#6020;&#6037;&#6043;&#6035;&#6083;&#6023;&#6072;&#6044;&#6071;&#6031;
     &#6016;&#6095;&#6021;&#6081;&#6025;&#6038;&#6072;&#6033;&#6072;&#6035;&#6084;&#6087;&#6040;&#6016;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
</ul>

<h1><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></h1>

<p class=MsoNormal><b>Cognitive Therapy</b> <span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6065;&#6098;&#6041;&#6021;&#6081;&#6087;&#6031;&#6082;
&quot;&#6018;&#6071;&#6031;&#6044;&#6071;&#6023;&#6098;&#6023;&#6040;&#6070;&#6035;&quot;
(</span>Positive Thinking) <span lang=KHM>&#6036;&#6082;&#6036;&#6036;&#6084;&#6016;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6035;&#6084;&#6087;&#6033;&#6081;&#6100;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6044;&#6070;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6018;&#6071;&#6031;&#6065;&#6098;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6070;&#6040;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&quot;
(</span>Realistic Thinking)</b><span lang=KHM> &#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6044;&#6070;&#6023;&#6077;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6016;&#6086;&#6038;&#6075;&#6020;&#6036;&#6070;&#6016;&#6091;&#6033;&#6073;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6060;&#6032;&#6036;&#6091;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;
&#6065;&#6098;&#6041;&#6021;&#6081;&#6087;&#6047;&#6077;&#6042;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6032;&#6070;&#6102;</span><span
lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6031;&#6078;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;&#6016;&#6086;&#6038;&#6075;&#6020;&#6018;&#6071;&#6031;&#6035;&#6081;&#6087;
&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6026;&#6082;&#6042;&#6060;&#6033;&#6081;</span>?
</i><i><span lang=KHM>&#6060;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;</span>?&quot;</i></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
