<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><b><span
style='font-size:18.0pt;line-height:107%;color:#EE0000'>Edward Lorenz</span></b><span
style='font-size:18.0pt;line-height:107%;color:#EE0000'> : <b>Butterfly Effect
(<span lang=KHM>&#6053;&#6033;&#6098;&#6034;&#6071;&#6038;&#6043;&#6040;&#6081;&#6050;&#6086;&#6036;&#6085;)</span></b></span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6113;.
&#6031;&#6078; </span></b><b><span style='color:#0070C0'>Edward Lorenz <span
lang=KHM>&#6023;&#6070;&#6035;&#6042;&#6030;&#6070;</span>?</span></b></p>

<p class=MsoNormal><b>Edward Lorenz</b> (<span lang=KHM>&#6113;&#6121;&#6113;&#6119;-&#6114;&#6112;&#6112;&#6120;)
&#6018;&#6074;&#6023;&#6070;&#6018;&#6030;&#6071;&#6031;&#6044;&#6071;&#6033;&#6076;
&#6035;&#6071;&#6020;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6055;&#6031;&#6075;&#6035;&#6071;&#6041;&#6040;
(&#6050;&#6098;&#6035;&#6016;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6050;&#6086;&#6038;&#6072;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;)
&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6100;
&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6021;&#6070;&#6031;&#6091;&#6033;&#6075;&#6016;&#6023;&#6070;
</span><b>&quot;<span lang=KHM>&#6036;&#6071;&#6031;&#6070;&#6035;&#6083;&#6033;&#6098;&#6042;&#6073;&#6047;&#6098;&#6031;&#6072;
</span>Chaos (Chaos Theory)&quot;</b> <span lang=KHM>&#6026;&#6082;&#6043;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6050;&#6086;&#6038;&#6072;&#6036;&#6098;&#6042;&#6038;&#6096;&#6035;&#6098;&#6034;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6047;&#6098;&#6040;&#6075;&#6018;&#6047;&#6098;&#6040;&#6070;&#6025;
&#6035;&#6071;&#6020;&#6038;&#6071;&#6036;&#6070;&#6016;&#6033;&#6047;&#6098;&#6047;&#6035;&#6093;&#6033;&#6070;&#6041;&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6114;.
&#6050;&#6098;&#6044;&#6072;&#6033;&#6085;&#6023;&#6070; </span></b><b>Butterfly
Effect (<span lang=KHM>&#6053;&#6033;&#6098;&#6034;&#6071;&#6038;&#6043;&#6040;&#6081;&#6050;&#6086;&#6036;&#6085;)</span>?</b></p>

<p class=MsoNormal><b><span style='color:#0070C0'>Butterfly Effect</span></b><span
style='color:#0070C0'> <span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6018;&#6084;&#6043;&#6018;&#6086;&#6035;&#6071;&#6031;&#6040;&#6077;&#6041;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;
</span><i>Chaos Theory</i> <span lang=KHM>&#6026;&#6082;&#6043;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6032;&#6070;&#6102;</span></span></p>

<p class=MsoNormal><b>&quot;<span lang=KHM>&#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6031;&#6076;&#6021;&#6031;&#6070;&#6021;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6085;&#6021;&#6086;&#6030;&#6075;&#6021;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;
(</span>Initial Conditions) <span lang=KHM>&#6050;&#6070;&#6021;&#6036;&#6020;&#6098;&#6016;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6034;&#6086;&#6034;&#6081;&#6020;
&#6035;&#6071;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6047;&#6098;&#6040;&#6070;&#6035;&#6033;&#6075;&#6016;&#6023;&#6070;&#6040;&#6075;&#6035;&#6036;&#6070;&#6035;&#6035;&#6085;&#6038;&#6081;&#6043;&#6017;&#6070;&#6020;&#6040;&#6075;&#6017;&#6100;&quot;</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6019;&#6098;&#6043;&#6070;&#6026;&#6095;&#6043;&#6098;&#6036;&#6072;&#6043;&#6098;&#6036;&#6070;&#6025;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6018;&#6074;&#6102;
</span><i>&quot;<span lang=KHM>&#6031;&#6078;&#6016;&#6070;&#6042;&#6036;&#6016;&#6091;&#6047;&#6098;&#6043;&#6070;&#6036;&#6042;&#6036;&#6047;&#6091;&#6047;&#6031;&#6098;&#6044;&#6040;&#6081;&#6050;&#6086;&#6036;&#6085;&#6040;&#6077;&#6041;&#6016;&#6098;&#6036;&#6070;&#6043;&#6035;&#6085;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6036;&#6098;&#6042;&#6081;&#6047;&#6090;&#6072;&#6043;
&#6050;&#6070;&#6021;&#6036;&#6020;&#6098;&#6016;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6017;&#6098;&#6041;&#6043;&#6091;&#6038;&#6098;&#6041;&#6075;&#6087;&#6016;&#6086;&#6036;&#6075;&#6031;&#6031;&#6098;&#6036;&#6076;&#6020;&#6035;&#6085;&#6042;&#6026;&#6098;&#6027;&#6031;&#6071;&#6021;&#6047;&#6070;&#6047;&#6091;
(&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;)
&#6036;&#6070;&#6035;&#6026;&#6082;&#6042;&#6060;&#6033;&#6081;</span>?&quot;</i></p>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6115;.
&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6035;&#6083;&#6016;&#6070;&#6042;&#6042;&#6016;&#6019;&#6078;&#6025;
(&#6039;&#6070;&#6038;&#6021;&#6083;&#6026;&#6035;&#6098;&#6041;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6030;&#6035;&#6070;)</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6035;&#6085;&#6033;&#6047;&#6044;&#6031;&#6098;&#6047;&#6042;&#6093;&#6022;&#6098;&#6035;&#6070;&#6086;
&#6113;&#6121;&#6118;&#6112; </span>Lorenz <span lang=KHM>&#6016;&#6086;&#6038;&#6075;&#6020;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6038;&#6071;&#6047;&#6084;&#6034;&#6035;&#6093;&#6038;&#6098;&#6041;&#6070;&#6016;&#6042;&#6030;&#6093;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;&#6031;&#6070;&#6040;&#6016;&#6075;&#6086;&#6038;&#6098;&#6041;&#6076;&#6033;&#6096;&#6042;&#6100;
&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6042;&#6016;&#6019;&#6078;&#6025;&#6033;&#6098;&#6042;&#6073;&#6047;&#6098;&#6031;&#6072;&#6035;&#6081;&#6087;&#6026;&#6084;&#6041;&#6021;&#6083;&#6026;&#6035;&#6098;&#6041;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6033;&#6071;&#6035;&#6098;&#6035;&#6035;&#6096;&#6041;&#6043;&#6081;&#6017;&#6102;</span></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><span lang=KHM>&#6043;&#6078;&#6016;&#6033;&#6072;&#6113;&#6102;
     &#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6043;&#6081;&#6017;&#6033;&#6071;&#6035;&#6098;&#6035;&#6035;&#6096;&#6041;&#6038;&#6081;&#6025;&#6018;&#6074;
     </span>$0.506127$ <span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6043;&#6078;&#6016;&#6033;&#6072;&#6114;&#6102;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6035;&#6098;&#6047;&#6086;&#6038;&#6081;&#6043;&#6044;&#6081;&#6043;&#6070;
     &#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6016;&#6070;&#6031;&#6091;&#6016;&#6035;&#6098;&#6033;&#6075;&#6041;&#6043;&#6081;&#6017;&#6065;&#6098;&#6041;&#6017;&#6098;&#6043;&#6072;&#6040;&#6016;&#6031;&#6098;&#6042;&#6073;&#6040;
     </span>$0.506$ (<span lang=KHM>&#6026;&#6084;&#6041;&#6018;&#6071;&#6031;&#6032;&#6070;&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6083;&#6043;&#6081;&#6017;
     </span>$0.000127$ <span lang=KHM>&#6018;&#6074;&#6031;&#6076;&#6021;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6030;&#6070;&#6047;&#6091;
     &#6040;&#6071;&#6035;&#6018;&#6077;&#6042;&#6040;&#6070;&#6035;&#6036;&#6025;&#6098;&#6048;&#6070;&#6050;&#6098;&#6044;&#6072;&#6033;&#6081;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6102;</span></b><span
     lang=KHM> &#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6035;&#6083;&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6016;&#6042;&#6030;&#6093;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;&#6033;&#6070;&#6086;&#6020;&#6038;&#6072;&#6042;&#6043;&#6078;&#6016;
     &#6036;&#6070;&#6035;&#6021;&#6081;&#6025;&#6040;&#6016; <b>&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;</b>
     &#6026;&#6076;&#6021;&#6040;&#6081;&#6019;&#6035;&#6071;&#6020;&#6026;&#6072;&#6100;</span></li>
</ol>

<p class=MsoNormal><span lang=KHM>&#6035;&#6081;&#6087;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;
&#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6082;&#6036;&#6098;&#6042;&#6077;&#6043;&#6035;&#6083;&#6043;&#6081;&#6017;&#6026;&#6095;&#6031;&#6076;&#6021;&#6036;&#6086;&#6037;&#6075;&#6031;
&#6016;&#6095;&#6050;&#6070;&#6021;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6021;&#6075;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041;&#6035;&#6083;&#6036;&#6098;&#6042;&#6038;&#6096;&#6035;&#6098;&#6034;&#6026;&#6095;&#6034;&#6086;&#6040;&#6077;&#6041;
(&#6026;&#6076;&#6021;&#6023;&#6070;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;)
&#6036;&#6070;&#6035;&#6026;&#6082;&#6042;&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6116;.
&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6035;&#6083;
</span></b><b><span style='color:#0070C0'>Butterfly Effect</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6032;&#6098;&#6020;&#6083;&#6102;</span></b><span
     lang=KHM> &#6050;&#6098;&#6035;&#6016;&#6021;&#6081;&#6025;&#6038;&#6072;&#6037;&#6098;&#6033;&#6087;&#6041;&#6074;&#6031;&#6031;&#6082;
     &#6113; &#6035;&#6070;&#6033;&#6072;
     (&#6048;&#6081;&#6031;&#6075;&#6037;&#6043;&#6031;&#6076;&#6021;) </span>$\rightarrow$
     <span lang=KHM>&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6017;&#6016;&#6023;&#6078;&#6020;&#6049;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6020;
     </span>$\rightarrow$ <span lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6020;&#6091;&#6021;&#6070;&#6086;&#6049;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;
     </span>$\rightarrow$ <span lang=KHM>&#6036;&#6070;&#6035;&#6023;&#6077;&#6036;&#6018;&#6076;&#6047;&#6098;&#6035;&#6081;&#6048;&#6093;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6035;&#6085;&#6043;&#6078;&#6049;&#6070;&#6035;&#6032;&#6098;&#6040;&#6072;&#6035;&#6084;&#6087;
     </span>$\rightarrow$ <span lang=KHM>&#6042;&#6080;&#6036;&#6016;&#6070;&#6042;&#6035;&#6071;&#6020;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6018;&#6098;&#6042;&#6077;&#6047;&#6070;&#6042;
     (&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6034;&#6086;&#6034;&#6081;&#6020;&#6026;&#6082;&#6043;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6023;&#6072;&#6044;&#6071;&#6031;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6102;</span></b><span
     lang=KHM> &#6016;&#6070;&#6042;&#6036;&#6031;&#6091;&#6049;&#6070;&#6035;&#6021;&#6098;&#6042;&#6049;&#6086;&#6037;&#6098;&#6043;&#6076;&#6044;&#6042;&#6036;&#6047;&#6091;&#6031;&#6083;&#6016;&#6075;&#6020;&#6049;&#6070;&#6035;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;
     &#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6038;&#6098;&#6042;&#6087;&#6050;&#6020;&#6098;&#6018;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
     </span>Franz Ferdinand <span lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;&#6019;&#6070;&#6031;&#6016;&#6036;&#6070;&#6025;&#6091;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;
     (&#6048;&#6081;&#6031;&#6075;&#6037;&#6043;&#6031;&#6076;&#6021;) </span>$\rightarrow$
     <span lang=KHM>&#6036;&#6020;&#6098;&#6016;&#6065;&#6098;&#6041;&#6037;&#6098;&#6033;&#6075;&#6087;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6070;&#6040;&#6043;&#6084;&#6016;&#6043;&#6078;&#6016;&#6033;&#6072;&#6113;
     (&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6040;&#6048;&#6035;&#6098;&#6031;&#6042;&#6070;&#6041;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;)&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#EE0000'>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></p>

<p class=MsoNormal>Edward Lorenz <span lang=KHM>&#6021;&#6020;&#6091;&#6026;&#6070;&#6047;&#6091;&#6031;&#6079;&#6035;&#6032;&#6070;
&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;&#6035;&#6081;&#6087;
(&#6038;&#6071;&#6047;&#6081;&#6047;&#6050;&#6070;&#6016;&#6070;&#6047;&#6034;&#6070;&#6031;&#6075;)
&#6018;&#6074;&#6047;&#6098;&#6040;&#6075;&#6018;&#6047;&#6098;&#6040;&#6070;&#6025;&#6030;&#6070;&#6047;&#6091;
&#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6038;&#6098;&#6041;&#6070;&#6016;&#6042;&#6030;&#6093;&#6050;&#6098;&#6044;&#6072;&#6065;&#6098;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;
&#6113;&#6112;&#6112;% &#6036;&#6070;&#6035;&#6049;&#6078;&#6041;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6042;&#6079;&#6020;&#6031;&#6076;&#6021;&#6031;&#6070;&#6021;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6040;&#6078;&#6043;&#6042;&#6086;&#6043;&#6020;
&#6050;&#6070;&#6021;&#6023;&#6070;&#6026;&#6078;&#6040;&#6048;&#6081;&#6031;&#6075;&#6035;&#6083;&#6042;&#6079;&#6020;&#6034;&#6086;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6016;&#6098;&#6042;&#6084;&#6041;&#6100;</span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
