<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:105%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><span
lang=KHM style='font-size:18.0pt;line-height:150%;color:#EE0000'>&#6018;&#6084;&#6043;&#6018;&#6086;&#6035;&#6071;&#6031;&#6035;&#6083;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6037;&#6098;&#6047;&#6081;&#6020;&#6103;&#6018;&#6098;&#6035;&#6070;</span></b></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><span
style='font-size:14.0pt;line-height:150%;color:black'>Concepts of different
cultures</span></b><b><span lang=KHM style='font-size:18.0pt;line-height:150%;
color:#EE0000'> </span></b></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
style='font-size:18.0pt;line-height:150%;color:#EE0000'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6113;. </span><span style='color:#0070C0'>Cultural Shock (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6016;&#6070;&#6042;&#6031;&#6016;&#6091;&#6047;&#6098;&#6043;&#6075;&#6031;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6018;&#6074;&#6023;&#6070;&#6047;&#6098;&#6032;&#6070;&#6035;&#6039;&#6070;&#6038;&#6035;&#6083;&#6016;&#6070;&#6042;&#6036;&#6070;&#6031;&#6091;&#6036;&#6020;&#6091;&#6031;&#6040;&#6098;&#6042;&#6075;&#6041;
     &#6060;&#6047;&#6025;&#6098;&#6025;&#6070;&#6026;&#6082;&#6043;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6020;&#6098;&#6018;&#6040;
     (</span>Social Cues) <span lang=KHM>&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6040;&#6070;&#6035;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;
     &#6032;&#6036;&#6091;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039; &#6063;&#6016;&#6084;
     &#6060;&#6021;&#6098;&#6042;&#6036;&#6076;&#6016;&#6021;&#6098;&#6042;&#6036;&#6043;&#6091;
     &#6035;&#6085;&#6038;&#6081;&#6043;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6041;&#6070;&#6016;&#6070;&#6047;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6032;&#6098;&#6040;&#6072;&#6100;
     &#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6035;&#6081;&#6087;&#6021;&#6098;&#6042;&#6078;&#6035;&#6031;&#6082;&#6022;&#6098;&#6043;&#6020;&#6016;&#6070;&#6031;&#6091;
     &#6116; &#6026;&#6086;&#6030;&#6070;&#6016;&#6091;&#6016;&#6070;&#6043;&#6102;</span></li>
 <ol style='margin-top:0in' start=1 type=1>
  <li class=MsoNormal style='line-height:150%'><b>Honeymoon:</b> <span
      lang=KHM>&#6042;&#6086;&#6039;&#6078;&#6036;&#6035;&#6073;&#6020;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6032;&#6098;&#6040;&#6072;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><b>Frustration:</b> <span
      lang=KHM>&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6034;&#6075;&#6025;&#6032;&#6036;&#6091;
      &#6035;&#6071;&#6020;&#6038;&#6071;&#6036;&#6070;&#6016;&#6041;&#6043;&#6091;&#6038;&#6072;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6018;&#6081;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><b>Adjustment:</b> <span
      lang=KHM>&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6042;&#6080;&#6035;
      &#6035;&#6071;&#6020;&#6047;&#6040;&#6098;&#6042;&#6036;&#6017;&#6098;&#6043;&#6077;&#6035;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><b>Acceptance:</b> <span
      lang=KHM>&#6033;&#6033;&#6077;&#6043;&#6041;&#6016; &#6035;&#6071;&#6020;&#6050;&#6070;&#6021;&#6042;&#6047;&#6091;&#6035;&#6085;&#6036;&#6070;&#6035;&#6023;&#6070;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6100;</span></li>
 </ol>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6035;&#6071;&#6047;&#6098;&#6047;&#6071;&#6031;&#6017;&#6098;&#6040;&#6082;&#6042;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6033;&#6085;&#6042;&#6080;&#6035;&#6035;&#6085;&#6050;&#6074;&#6042;&#6089;&#6075;&#6036;
     &#6026;&#6086;&#6036;&#6076;&#6020;&#6049;&#6078;&#6041;&#6018;&#6081;&#6042;&#6086;&#6039;&#6078;&#6036;&#6035;&#6073;&#6020;&#6033;&#6081;&#6047;&#6039;&#6070;&#6038;
     (</span>Honeymoon) <span lang=KHM>&#6036;&#6089;&#6075;&#6035;&#6098;&#6040;&#6070;&#6035;&#6047;&#6036;&#6098;&#6031;&#6070;&#6048;&#6093;&#6016;&#6098;&#6042;&#6084;&#6041;&#6040;&#6016;
     &#6018;&#6081;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6031;&#6016;&#6091;&#6047;&#6098;&#6043;&#6075;&#6031;&#6035;&#6071;&#6020;&#6040;&#6071;&#6035;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;&#6021;&#6071;&#6031;&#6098;&#6031;
     (</span>Frustration) <span lang=KHM>&#6038;&#6081;&#6043;&#6019;&#6078;&#6025;&#6016;&#6076;&#6035;&#6021;&#6085;&#6048;&#6085;&#6024;&#6098;&#6040;&#6084;&#6087;&#6058;&#6038;&#6075;&#6016;&#6040;&#6098;&#6031;&#6070;&#6041;&#6021;&#6086;&#6103;
     &#6060;&#6016;&#6070;&#6042;&#6065;&#6036;&#6042;&#6073;&#6031;&#6018;&#6098;&#6035;&#6070;&#6035;&#6085;&#6033;&#6072;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;
     &#6026;&#6082;&#6043;&#6017;&#6075;&#6047;&#6038;&#6072;&#6033;&#6086;&#6035;&#6080;&#6040;&#6033;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6017;&#6098;&#6040;&#6082;&#6042;&#6100;
     &#6033;&#6084;&#6087;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070; &#6041;&#6076;&#6042;&#6103;&#6033;&#6085;&#6018;&#6081;&#6016;&#6095;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6041;&#6043;&#6091;&#6032;&#6070;&#6044;&#6070;&#6023;&#6070;&#6042;&#6079;&#6020;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6042;&#6036;&#6047;&#6091;&#6018;&#6081;
     (</span>Adjustment/Acceptance)<span lang=KHM>&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6114;. </span><span style='color:#0070C0'>Acculturation (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6082;&#6036;&#6098;&#6042;&#6077;&#6043;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;
&#6060; &#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6036;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6018;&#6074;&#6023;&#6070;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6035;&#6083;&#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6026;&#6082;&#6043;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6035;&#6085;&#6038;&#6081;&#6043;&#6016;&#6098;&#6042;&#6075;&#6040;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6038;&#6072;&#6042;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;
     &#6040;&#6070;&#6035;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6018;&#6098;&#6035;&#6070;&#6041;&#6089;&#6070;&#6020;&#6023;&#6071;&#6031;&#6047;&#6098;&#6035;&#6071;&#6033;&#6098;&#6034;&#6100;
     &#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6035;&#6083;
     </span>Acculturation <span lang=KHM>&#6018;&#6074; </span><b>«</b><b><span
     lang=KHM>&#6016;&#6070;&#6042;&#6036;&#6035;&#6098;&#6032;&#6082;&#6040; &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6016;&#6070;&#6042;&#6023;&#6086;&#6035;&#6077;&#6047;</span></b><b>»</b><span
     lang=KHM>&#6100; &#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6035;&#6084;&#6087;&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6032;&#6098;&#6040;&#6072;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6020;&#6070;&#6041;&#6047;&#6098;&#6042;&#6077;&#6043;&#6042;&#6047;&#6091;&#6035;&#6085;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6035;&#6085;&#6031;&#6082;
     <b>&#6042;&#6016;&#6098;&#6047;&#6070;&#6050;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6030;&#6026;&#6078;&#6040;</b>
     &#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6041;&#6089;&#6070;&#6020;&#6042;&#6073;&#6020;&#6040;&#6070;&#6086;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6017;&#6098;&#6040;&#6082;&#6042;&#6026;&#6082;&#6043;&#6033;&#6085;&#6042;&#6047;&#6091;&#6035;&#6085;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;
     &#6038;&#6077;&#6016;&#6018;&#6081;&#6021;&#6081;&#6087;&#6036;&#6098;&#6042;&#6078;&#6039;&#6070;&#6047;&#6070;&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;&#6047;&#6098;&#6033;&#6070;&#6031;&#6091;&#6023;&#6086;&#6035;&#6070;&#6025;
     &#6035;&#6071;&#6020;&#6047;&#6098;&#6043;&#6080;&#6016;&#6038;&#6070;&#6016;&#6091;&#6036;&#6082;&#6036;&#6043;&#6084;&#6016;&#6017;&#6070;&#6020;&#6043;&#6071;&#6021;&#6035;&#6085;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;
     (&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6032;&#6098;&#6040;&#6072;)
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6038;&#6081;&#6043;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6040;&#6016;&#6037;&#6098;&#6033;&#6087;
     &#6038;&#6077;&#6016;&#6018;&#6081;&#6035;&#6085;&#6031;&#6082;&#6035;&#6071;&#6041;&#6070;&#6041;&#6039;&#6070;&#6047;&#6070;&#6017;&#6098;&#6040;&#6082;&#6042;
     &#6025;&#6089;&#6070;&#6086;&#6036;&#6098;&#6042;&#6048;&#6075;&#6016; &#6035;&#6071;&#6020;&#6047;&#6082;&#6035;&#6038;&#6098;&#6042;&#6081;&#6035;&#6026;&#6076;&#6035;&#6031;&#6070;
     (&#6042;&#6016;&#6098;&#6047;&#6070;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6026;&#6078;&#6040;)&#6100;
     &#6038;&#6077;&#6016;&#6018;&#6081;&#6040;&#6070;&#6035;&#6047;&#6040;&#6031;&#6098;&#6032;&#6039;&#6070;&#6038;&#6042;&#6047;&#6091;&#6035;&#6085;&#6021;&#6075;&#6087;&#6047;&#6040;&#6098;&#6042;&#6075;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6033;&#6070;&#6086;&#6020;&#6038;&#6072;&#6042;&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6115;. </span><span style='color:#0070C0'>Cultural Lag (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6039;&#6070;&#6038;&#6041;&#6074;&#6031;&#6041;&#6089;&#6070;&#6044;&#6035;&#6083;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6023;&#6070;&#6033;&#6098;&#6042;&#6073;&#6047;&#6098;&#6031;&#6072;&#6026;&#6082;&#6043;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&#6026;&#6084;&#6041;&#6043;&#6084;&#6016;
     </span>William Ogburn<span lang=KHM>&#6100; &#6044;&#6070;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;
     </span><b>«</b><b><span lang=KHM>&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6042;&#6076;&#6036;&#6034;&#6040;&#6092;</span></b><b>»</b>
     (<span lang=KHM>&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;</span>,
     <span lang=KHM>&#6047;&#6040;&#6098;&#6039;&#6070;&#6042;&#6088;) &#6042;&#6072;&#6016;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;&#6043;&#6079;&#6035;&#6038;&#6081;&#6016;
     &#6017;&#6030;&#6088;&#6026;&#6082;&#6043; </span><b>«</b><b><span
     lang=KHM>&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6050;&#6042;&#6076;&#6036;&#6072;</span></b><b>»</b>
     (<span lang=KHM>&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;</span>, <span
     lang=KHM>&#6047;&#6072;&#6043;&#6034;&#6040;&#6092;</span>, <span
     lang=KHM>&#6023;&#6086;&#6035;&#6079;) &#6044;&#6071;&#6044;&#6031;&#6098;&#6031;&#6031;&#6070;&#6040;&#6040;&#6071;&#6035;&#6033;&#6070;&#6035;&#6091;&#6100;
     &#6018;&#6040;&#6098;&#6043;&#6070;&#6031;&#6035;&#6081;&#6087;&#6036;&#6020;&#6098;&#6016;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6036;&#6025;&#6098;&#6048;&#6070;&#6047;&#6020;&#6098;&#6018;&#6040;
     &#6060;&#6039;&#6070;&#6038;&#6040;&#6071;&#6035;&#6021;&#6075;&#6087;&#6047;&#6040;&#6098;&#6042;&#6075;&#6020;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;
     </span>AI (Artificial Intelligence) <span lang=KHM>&#6042;&#6072;&#6016;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;&#6041;&#6089;&#6070;&#6020;&#6043;&#6079;&#6035;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6042;&#6076;&#6036;&#6039;&#6070;&#6038;&#6016;&#6098;&#6043;&#6082;&#6020;&#6016;&#6098;&#6043;&#6070;&#6041;
     (</span>Deepfake) <span lang=KHM>&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6042;&#6026;&#6098;&#6027;
     &#6060;&#6016;&#6098;&#6042;&#6040;&#6047;&#6072;&#6043;&#6034;&#6040;&#6092;&#6047;&#6020;&#6098;&#6018;&#6040;
     &#6040;&#6071;&#6035;&#6033;&#6070;&#6035;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6033;&#6070;&#6035;&#6091;&#6038;&#6081;&#6043;&#6044;&#6081;&#6043;&#6070;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;
     &#6060;&#6026;&#6070;&#6016;&#6091;&#6033;&#6084;&#6047;&#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6044;&#6070;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6017;&#6075;&#6047;&#6035;&#6085;&#6049;&#6078;&#6041;&#6033;&#6081;&#6100;
     &#6035;&#6081;&#6087;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6047;&#6020;&#6098;&#6018;&#6040;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6021;&#6043;&#6070;&#6021;&#6043;&#6040;&#6077;&#6041;&#6042;&#6041;&#6088;
     &#6033;&#6040;&#6098;&#6042;&#6070;&#6086;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6026;&#6078;&#6042;&#6031;&#6070;&#6040;&#6033;&#6070;&#6035;&#6091;&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6116;. </span><span style='color:#0070C0'>Cultural Assimilation (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6016;&#6070;&#6042;&#6043;&#6070;&#6041;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;
&#6060; &#6016;&#6070;&#6042;&#6042;&#6043;&#6070;&#6041;&#6021;&#6076;&#6043;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6017;&#6075;&#6047;&#6038;&#6072; </span>Acculturation <span
     lang=KHM>&#6017;&#6070;&#6020;&#6043;&#6078;</span>, Assimilation <span
     lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6039;&#6070;&#6018;&#6031;&#6071;&#6021;
     &#6060;&#6050;&#6098;&#6035;&#6016;&#6021;&#6086;&#6030;&#6076;&#6043;&#6032;&#6098;&#6040;&#6072;
     <b>&#6036;&#6070;&#6031;&#6091;&#6036;&#6020;&#6091;&#6050;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6030;&#6026;&#6078;&#6040;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;</b>
     &#6048;&#6078;&#6041;&#6042;&#6043;&#6070;&#6041;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6047;&#6098;&#6042;&#6075;&#6016;&#6100;
     &#6018;&#6081;&#6021;&#6098;&#6042;&#6078;&#6035;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6036;&#6098;&#6042;&#6080;&#6036;&#6034;&#6080;&#6036;&#6032;&#6070;
     &quot;</span>Melting Pot&quot; (<span lang=KHM>&#6022;&#6098;&#6035;&#6070;&#6086;&#6020;&#6047;&#6090;&#6075;&#6036;&#6026;&#6082;&#6043;&#6042;&#6043;&#6070;&#6041;&#6021;&#6076;&#6043;&#6018;&#6098;&#6035;&#6070;&#6031;&#6082;&#6040;&#6077;&#6041;)&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6018;&#6098;&#6042;&#6077;&#6047;&#6070;&#6042;&#6040;&#6077;&#6041;&#6036;&#6070;&#6035;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6033;&#6085;&#6042;&#6047;&#6091;&#6035;&#6085;&#6036;&#6042;&#6033;&#6081;&#6047;&#6031;&#6070;&#6086;&#6020;&#6038;&#6072;&#6016;&#6076;&#6035;&#6035;&#6085;&#6031;&#6076;&#6021;&#6100;
     &#6038;&#6081;&#6043;&#6034;&#6086;&#6049;&#6078;&#6020; &#6016;&#6076;&#6035;&#6103;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6043;&#6082;&#6020;&#6021;&#6081;&#6087;&#6035;&#6071;&#6041;&#6070;&#6041;&#6039;&#6070;&#6047;&#6070;&#6016;&#6086;&#6030;&#6078;&#6031;
     &#6024;&#6036;&#6091;&#6036;&#6098;&#6042;&#6070;&#6042;&#6038;&#6098;&#6034;&#6038;&#6071;&#6034;&#6072;&#6036;&#6075;&#6030;&#6098;&#6041;&#6023;&#6070;&#6031;&#6071;&#6016;&#6086;&#6030;&#6078;&#6031;
     &#6048;&#6078;&#6041;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6024;&#6098;&#6040;&#6084;&#6087;
     &#6035;&#6071;&#6020;&#6050;&#6031;&#6098;&#6031;&#6021;&#6042;&#6071;&#6031;&#6026;&#6076;&#6021;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6047;&#6098;&#6042;&#6075;&#6016;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&#6100;
     &#6038;&#6077;&#6016;&#6018;&#6081;&#6043;&#6082;&#6020;&#6021;&#6070;&#6031;&#6091;&#6033;&#6075;&#6016;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6032;&#6070;&#6023;&#6070;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6026;&#6078;&#6040;&#6033;&#6080;&#6031;&#6048;&#6078;&#6041;&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6117;. </span><span style='color:#0070C0'>Cultural Diversity (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6039;&#6070;&#6038;&#6021;&#6040;&#6098;&#6042;&#6075;&#6087;&#6035;&#6083;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6018;&#6074;&#6023;&#6070;&#6047;&#6098;&#6032;&#6070;&#6035;&#6039;&#6070;&#6038;&#6026;&#6082;&#6043;&#6047;&#6020;&#6098;&#6018;&#6040;&#6040;&#6077;&#6041;
     &#6040;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6040;&#6016;&#6038;&#6072;&#6040;&#6023;&#6098;&#6024;&#6026;&#6098;&#6027;&#6070;&#6035;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6037;&#6098;&#6047;&#6081;&#6020;&#6103;&#6018;&#6098;&#6035;&#6070;
     (&#6023;&#6070;&#6031;&#6071;&#6047;&#6070;&#6047;&#6035;&#6093;</span>, <span
     lang=KHM>&#6039;&#6070;&#6047;&#6070;</span>, <span lang=KHM>&#6047;&#6070;&#6047;&#6035;&#6070;</span>,
     <span lang=KHM>&#6039;&#6081;&#6033;) &#6042;&#6047;&#6091;&#6035;&#6085;&#6043;&#6070;&#6041;&#6049;&#6086;&#6018;&#6098;&#6035;&#6070;&#6100;
     &#6047;&#6020;&#6098;&#6018;&#6040;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6021;&#6040;&#6098;&#6042;&#6075;&#6087;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;
     &#6031;&#6082;&#6020;&#6031;&#6082;&#6040;&#6070;&#6035;&#6018;&#6086;&#6035;&#6071;&#6031;&#6021;&#6098;&#6035;&#6083;&#6036;&#6098;&#6042;&#6028;&#6071;&#6031;&#6017;&#6098;&#6038;&#6047;&#6091;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6016;&#6095;&#6033;&#6070;&#6040;&#6033;&#6070;&#6042;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6050;&#6031;&#6091;&#6065;&#6035;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6041;&#6084;&#6018;&#6041;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6017;&#6098;&#6038;&#6047;&#6091;&#6037;&#6020;&#6026;&#6082;&#6042;
     &#6033;&#6078;&#6036;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6023;&#6040;&#6098;&#6043;&#6084;&#6087;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6047;&#6071;&#6020;&#6098;&#6048;&#6036;&#6075;&#6042;&#6072;
     &#6060;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;
     &#6018;&#6074;&#6023;&#6070;&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6100;
     &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6080;&#6035;&#6040;&#6077;&#6041;
     &#6040;&#6070;&#6035;&#6047;&#6071;&#6047;&#6098;&#6047;&#6040;&#6016;&#6038;&#6072;&#6023;&#6070;&#6031;&#6071;&#6047;&#6070;&#6047;&#6035;&#6093;&#6037;&#6098;&#6047;&#6081;&#6020;&#6103;&#6018;&#6098;&#6035;&#6070;
     &#6026;&#6076;&#6021;&#6023;&#6070; &#6017;&#6098;&#6040;&#6082;&#6042; &#6021;&#6071;&#6035;
     &#6053;&#6030;&#6098;&#6028;&#6070; &#6035;&#6071;&#6020;&#6050;&#6074;&#6042;&#6089;&#6075;&#6036;
     &#6042;&#6080;&#6035;&#6023;&#6070;&#6040;&#6077;&#6041;&#6018;&#6098;&#6035;&#6070;&#6100;
     &#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6103;&#6040;&#6070;&#6035;&#6023;&#6086;&#6035;&#6079;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6025;&#6089;&#6070;&#6086;&#6050;&#6070;&#6048;&#6070;&#6042;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6038;&#6077;&#6016;&#6018;&#6081;&#6042;&#6080;&#6035;&#6038;&#6072;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;
     &#6035;&#6071;&#6020;&#6018;&#6084;&#6042;&#6038;&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6084;&#6087;&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6118;. </span><span style='color:#0070C0'>Cultural Relativism (</span></b><b><span
lang=KHM style='color:#0070C0'>&#6050;&#6035;&#6098;&#6031;&#6042;&#6033;&#6047;&#6098;&#6047;&#6035;&#6088;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;
&#6060; &#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6040;&#6071;&#6035;&#6036;&#6098;&#6042;&#6016;&#6070;&#6035;&#6091;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></b><span
     lang=KHM> &#6018;&#6074;&#6023;&#6070;&#6033;&#6047;&#6098;&#6047;&#6035;&#6088;&#6044;&#6071;&#6047;&#6096;&#6041;&#6026;&#6082;&#6043;&#6037;&#6098;&#6033;&#6075;&#6041;&#6038;&#6072;
     </span><b>Ethnocentrism</b> (<span lang=KHM>&#6016;&#6070;&#6042;&#6041;&#6016;&#6023;&#6070;&#6031;&#6071;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6023;&#6070;&#6034;&#6086;)&#6100;
     &#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6081;&#6087;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6032;&#6070;
     &#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6041;&#6016;
     &quot;&#6047;&#6098;&#6031;&#6020;&#6091;&#6026;&#6070;&#6042;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&quot;
     &#6033;&#6085;&#6044;&#6071;&#6035;&#6071;&#6021;&#6098;&#6022;&#6096;&#6041;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6032;&#6070;
     &quot;&#6017;&#6075;&#6047;</span>, <span lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;</span>,
     <span lang=KHM>&#6043;&#6098;&#6050;</span>, <span lang=KHM>&#6060; &#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&quot;
     &#6035;&#6084;&#6087;&#6033;&#6081;&#6100; &#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6098;&#6044;&#6082;&#6020;&#6041;&#6043;&#6091;&#6038;&#6072;&#6033;&#6020;&#6098;&#6044;&#6078;&#6042;&#6036;&#6047;&#6091;&#6018;&#6081;
     &#6026;&#6084;&#6041;&#6024;&#6042;&#6043;&#6078;&#6036;&#6042;&#6071;&#6036;&#6033;&#6047;&#6020;&#6098;&#6018;&#6040;&#6042;&#6036;&#6047;&#6091;&#6018;&#6081;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;</span></b><span
     lang=KHM> &#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6017;&#6098;&#6040;&#6082;&#6042;&#6017;&#6098;&#6043;&#6087;&#6036;&#6042;&#6071;&#6039;&#6084;&#6018;&#6050;&#6070;&#6048;&#6070;&#6042;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6078;&#6026;&#6083;
     &#6017;&#6030;&#6088;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6074;&#6042;&#6089;&#6075;&#6036;&#6036;&#6098;&#6042;&#6078;&#6047;&#6040;&#6047;&#6098;&#6043;&#6070;&#6036;&#6038;&#6098;&#6042;&#6070;&#6100;</span></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6036;&#6078;&#6044;&#6071;&#6035;&#6071;&#6021;&#6098;&#6022;&#6096;&#6041;&#6036;&#6082;&#6036;
      </span><i>Ethnocentrism</i>: <span lang=KHM>&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6074;&#6042;&#6089;&#6075;&#6036;&#6035;&#6073;&#6020;&#6032;&#6070;
      &quot;&#6036;&#6098;&#6042;&#6078;&#6026;&#6083;&#6018;&#6098;&#6040;&#6070;&#6035;&#6050;&#6035;&#6070;&#6040;&#6096;&#6041;&quot;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6036;&#6078;&#6044;&#6071;&#6035;&#6071;&#6021;&#6098;&#6022;&#6096;&#6041;&#6036;&#6082;&#6036;
      </span><b><i>Cultural Relativism</i></b>: <span lang=KHM>&#6018;&#6081;&#6035;&#6073;&#6020;&#6041;&#6043;&#6091;&#6032;&#6070;
      &quot;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6026;&#6083;&#6018;&#6074;&#6023;&#6070;&#6044;&#6071;&#6034;&#6072;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6050;&#6070;&#6048;&#6070;&#6042;&#6040;&#6070;&#6035;&#6042;&#6047;&#6023;&#6070;&#6031;&#6071;&#6022;&#6098;&#6020;&#6070;&#6025;&#6091;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6036;&#6098;&#6042;&#6038;&#6083;&#6030;&#6072;&#6017;&#6098;&#6040;&#6082;&#6042;
      &#6048;&#6078;&#6041;&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6082;&#6020;&#6043;&#6070;&#6020;&#6026;&#6083;&#6047;&#6098;&#6050;&#6070;&#6031;&#6040;&#6075;&#6035;&#6025;&#6089;&#6070;&#6086;&quot;&#6100;
      &#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6036;&#6082;&#6036;&#6035;&#6081;&#6087;
      &#6035;&#6070;&#6086;&#6040;&#6016;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6018;&#6084;&#6042;&#6038;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

</div>

</body>

</html>
