<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Segoe UI Emoji";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:105%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<div style='margin-bottom:8.0pt'>

<p class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'><b><span lang=KHM style='font-size:18.0pt;line-height:150%;
color:#EE0000'>&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6102;
&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;
(&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042; &#6113;:&#6113;&#6114;)</span></b></p>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

</div>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;
&quot;&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;&quot;
(&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6016;&#6036;&#6098;&#6042;&#6082;&#6021;&#6081;&#6025;&#6038;&#6072;&#6019;&#6098;&#6043;&#6070;&#6039;&#6070;&#6047;&#6070;&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;&#6032;&#6070;</span>&nbsp;<b>&quot;Sabbath
day's journey&quot;</b>) <span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6042;&#6020;&#6098;&#6044;&#6070;&#6047;&#6091;&#6021;&#6086;&#6020;&#6070;&#6041;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&#6031;&#6082;&#6040;&#6077;&#6041;&#6026;&#6020;&#6018;&#6031;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6047;&#6025;&#6098;&#6025;&#6070;&#6032;&#6098;&#6040;&#6072;
(&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
lang=KHM>&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042; &#6113;:&#6113;&#6114;</span></b>)</p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042;
</span></b><b>1:12</b></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><i><span lang=KHM>&#6038;&#6077;&#6016;&#6050;&#6098;&#6035;&#6016;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6016;&#6095;&#6044;&#6071;&#6043;&#6038;&#6072;&#6039;&#6098;&#6035;&#6086;&#6026;&#6082;&#6043;&#6048;&#6085;&#6032;&#6070;
&#6039;&#6098;&#6035;&#6086;&#6026;&#6078;&#6040;&#6050;&#6076;&#6043;&#6072;&#6044;
&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;&#6063;&#6016;&#6098;&#6042;&#6075;&#6020;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6071;&#6040;&#6044;&#6071;&#6025;
&#6042;&#6072;&#6063;&#6039;&#6098;&#6035;&#6086;&#6035;&#6084;&#6087; &#6035;&#6085;&#6023;&#6071;&#6031;&#6016;&#6098;&#6042;&#6075;&#6020;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6071;&#6040;
&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;</span></i><i>&nbsp;</i></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6048;&#6078;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6023;&#6070;&#6036;&#6091;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6041;&#6089;&#6070;&#6020;&#6023;&#6071;&#6031;&#6047;&#6098;&#6035;&#6071;&#6033;&#6098;&#6034;&#6033;&#6085;&#6035;&#6073;&#6020;<b>&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;</b>&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6016;&#6098;&#6035;&#6075;&#6020;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;
(&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;)&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></p>

<div style='margin-bottom:8.0pt'>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=1 width="100%" align=center>

</div>

</div>

<p class=MsoNormal style='line-height:150%'><b><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#0070C0'>&#128330;&#65039;</span></b><b><span style='color:#0070C0'> <span
lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6035;&#6083; &quot;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&quot;</span></span></b></p>

<p class=MsoNormal style='text-indent:.25in;line-height:150%'><span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;
&quot;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&quot;
&#6047;&#6086;&#6026;&#6085;&#6033;&#6085;&#6043;&#6078;</span>&nbsp;<b><span
lang=KHM>&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;</span></b>&nbsp;(Sabbath)
<span lang=KHM>&#6026;&#6082;&#6043;&#6023;&#6070;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;&#6119;
&#6035;&#6083;&#6047;&#6036;&#6098;&#6026;&#6070;&#6048;&#6093; (&#6032;&#6098;&#6020;&#6083;&#6047;&#6085;&#6042;&#6093;)
&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6016;&#6086;&#6030;&#6031;&#6091;&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6087;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;
(&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;) &#6023;&#6070;&#6032;&#6098;&#6020;&#6083;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;<b>&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;</b></span>&nbsp;<span
lang=KHM>&#6035;&#6071;&#6020;<b>&#6032;&#6098;&#6044;&#6070;&#6041;&#6036;&#6020;&#6098;&#6018;&#6086;&#6038;&#6098;&#6042;&#6087;</b></span>&nbsp;<span
lang=KHM>&#6031;&#6070;&#6040;&#6036;&#6033;&#6036;&#6025;&#6098;&#6025;&#6031;&#6098;&#6031;&#6071;&#6033;&#6072;&#6036;&#6077;&#6035;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;:</span></b>&nbsp;<span
     lang=KHM>&#6036;&#6033;&#6036;&#6025;&#6098;&#6025;&#6031;&#6098;&#6031;&#6071;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;&#6031;&#6040;&#6098;&#6042;&#6076;&#6044;&#6065;&#6098;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6040;&#6098;&#6035;&#6070;&#6024;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6038;&#6072;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;
     &#6042;&#6077;&#6040;&#6033;&#6070;&#6086;&#6020;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6022;&#6098;&#6020;&#6070;&#6041;&#6037;&#6020;&#6026;&#6082;&#6042;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6016;&#6098;&#6047;&#6070;&#6032;&#6098;&#6020;&#6083;&#6035;&#6084;&#6087;&#6065;&#6098;&#6041;&#6036;&#6070;&#6035;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;:</span></b>&nbsp;<span
     lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031;&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6059;&#6047;&#6018;&#6043;&#6091;&#6038;&#6072;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6035;&#6071;&#6016;&#6098;&#6017;&#6040;&#6035;&#6086; &#6113;&#6118;:&#6114;&#6121;</span></b>)</li>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6035;&#6071;&#6016;&#6098;&#6017;&#6040;&#6035;&#6086;
</span></b><b>16:29</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6040;&#6078;&#6043;
&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6033;&#6070;&#6035;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;
&#6035;&#6084;&#6087;&#6036;&#6070;&#6035;&#6023;&#6070;&#6016;&#6098;&#6035;&#6075;&#6020;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;&#6118;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6016;&#6095;&#6036;&#6098;&#6042;&#6033;&#6070;&#6035;&#6035;&#6086;&#6066;&#6098;&#6041;&#6043;&#6098;&#6040;&#6040;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6026;&#6043;&#6091;&#6114;&#6032;&#6098;&#6020;&#6083;
&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6021;&#6076;&#6042;&#6066;&#6098;&#6041;&#6063;&#6020;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6035;&#6085;&#6031;&#6082;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6063;&#6020;&#6021;&#6075;&#6087;
&#6016;&#6075;&#6086;&#6066;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6021;&#6081;&#6025;&#6033;&#6085;&#6016;&#6098;&#6042;&#6085;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;&#6119;&#6049;&#6078;&#6041;</span></i></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6026;&#6082;&#6043;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6035;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6018;&#6070;&#6036;&#6091;&#6032;&#6070;</span>&nbsp;<b>&quot;</b><b><span
lang=KHM>&#6016;&#6075;&#6086;&#6066;&#6098;&#6041;&#6035;&#6042;&#6030;&#6070;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6021;&#6081;&#6025;&#6038;&#6072;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&quot;</span></b>&nbsp;<span
lang=KHM>&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;&#6036;&#6098;&#6042;&#6070;&#6086;&#6038;&#6072;&#6042;&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'><b><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#0070C0'>&#128207;</span></b><b><span style='color:#0070C0'> <span
lang=KHM>&#6050;&#6098;&#6044;&#6072;&#6033;&#6085;&#6023;&#6070; &quot;&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;&quot;</span></span></b></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6019;&#6098;&#6043;&#6070;&#6035;&#6081;&#6087;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6021;&#6086;&#6020;&#6070;&#6041;&#6026;&#6082;&#6043;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6050;&#6070;&#6021;&#6026;&#6078;&#6042;&#6036;&#6070;&#6035;&#6038;&#6081;&#6025;&#6040;&#6077;&#6041;&#6032;&#6098;&#6020;&#6083;&#6035;&#6084;&#6087;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6023;&#6070;<b>&#6021;&#6086;&#6020;&#6070;&#6041;&#6050;&#6031;&#6071;&#6036;&#6042;&#6040;&#6070;</b>&#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6065;&#6098;&#6041;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6021;&#6081;&#6025;&#6038;&#6072;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;
&#6060;&#6043;&#6086;&#6035;&#6085;&#6026;&#6098;&#6027;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;
&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6070;&#6023;&#6098;&#6025;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;
(&#6038;&#6077;&#6016;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;/&#6042;&#6089;&#6070;&#6036;&#6090;&#6072;)&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6098;&#6042;&#6039;&#6038;&#6035;&#6083;&#6016;&#6070;&#6042;&#6016;&#6086;&#6030;&#6031;&#6091;:</span></b>&nbsp;<span
     lang=KHM>&#6021;&#6040;&#6098;&#6020;&#6070;&#6041;&#6035;&#6081;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6016;&#6086;&#6030;&#6031;&#6091;&#6026;&#6084;&#6041;&#6038;&#6077;&#6016;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;
     (</span>Rabbinic Law) <span lang=KHM>&#6026;&#6084;&#6041;&#6037;&#6098;&#6050;&#6082;&#6016;&#6043;&#6078;&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6040;&#6077;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;
     &#6026;&#6076;&#6021;&#6023;&#6070;&#6102;</span></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6023;&#6035;&#6018;&#6030;&#6035;&#6070;
      &#6115;&#6117;:&#6117;:</span></b>&nbsp;<span lang=KHM>&#6026;&#6082;&#6043;&#6021;&#6082;&#6020;&#6050;&#6086;&#6038;&#6072;&#6026;&#6072;&#6044;&#6070;&#6043;&#6047;&#6098;&#6042;&#6082;
      &#6114;</span>,<span lang=KHM>&#6112;&#6112;&#6112; &#6048;&#6031;&#6098;&#6032;&#6023;&#6075;&#6086;&#6044;&#6071;&#6025;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6043;&#6081;&#6044;&#6072;&#6100;
      (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
      lang=KHM>&#6023;&#6035;&#6018;&#6030;&#6035;&#6070; &#6115;&#6117;:&#6117;</span></b>)</li>
  <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6098;&#6044;&#6081;
      &#6115;:&#6116;:</span></b>&nbsp;<span lang=KHM>&#6026;&#6082;&#6043;&#6021;&#6082;&#6020;&#6050;&#6086;&#6038;&#6072;&#6021;&#6086;&#6020;&#6070;&#6041;
      &#6114;</span>,<span lang=KHM>&#6112;&#6112;&#6112; &#6048;&#6031;&#6098;&#6032;&#6042;&#6044;&#6070;&#6020;&#6048;&#6071;&#6036;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6025;&#6098;&#6025;&#6070;
      &#6035;&#6071;&#6020;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6035;&#6100;
      (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
      lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6098;&#6044;&#6081; &#6115;:&#6116;</span></b>)</li>
 </ul>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6098;&#6044;&#6081;
</span></b><b>3:4</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6031;&#6082;&#6031;&#6098;&#6042;&#6076;&#6044;&#6026;&#6078;&#6042;&#6019;&#6098;&#6043;&#6070;&#6031;&#6038;&#6072;&#6048;&#6071;&#6036;&#6035;&#6084;&#6087;
&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6023;&#6070;&#6114;&#6038;&#6070;&#6035;&#6091;&#6048;&#6031;&#6098;&#6032;
&#6016;&#6075;&#6086;&#6066;&#6098;&#6041;&#6021;&#6076;&#6043;&#6033;&#6085;&#6023;&#6071;&#6031;&#6049;&#6078;&#6041;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6066;&#6098;&#6041;&#6063;&#6020;&#6036;&#6070;&#6035;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6037;&#6098;&#6043;&#6076;&#6044;
&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6026;&#6078;&#6042; &#6026;&#6098;&#6036;&#6071;&#6031;&#6031;&#6070;&#6086;&#6020;&#6031;&#6082;&#6038;&#6072;&#6040;&#6075;&#6035;&#6040;&#6016;
&#6063;&#6020;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6026;&#6078;&#6042;&#6031;&#6070;&#6040;&#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6081;&#6087;&#6033;&#6081;</span></i><i>&nbsp;</i></p>

<div style='margin-bottom:8.0pt'>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=1 width="100%" align=center>

</div>

</div>

<p class=MsoNormal style='line-height:150%'><b><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#0070C0'>&#128506;&#65039;</span></b><b><span style='color:#0070C0'> <span
lang=KHM>&#6031;&#6078;&#6040;&#6070;&#6035;&#6036;&#6089;&#6075;&#6035;&#6098;&#6040;&#6070;&#6035;&#6018;&#6072;&#6049;&#6076;&#6040;&#6089;&#6082;&#6031;&#6098;&#6042;
(</span>Km) <span lang=KHM>&#6048;&#6078;&#6041;&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;</span>?</span></b></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6021;&#6086;&#6020;&#6070;&#6041;&#6026;&#6082;&#6043;&#6016;&#6086;&#6030;&#6031;&#6091;&#6023;&#6070;&#6033;&#6076;&#6033;&#6085;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
&quot;&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;&quot;
&#6018;&#6074;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;</span>&nbsp;<b><span
lang=KHM>&#6114;</span></b><b>,</b><b><span lang=KHM>&#6112;&#6112;&#6112; &#6048;&#6031;&#6098;&#6032;</span></b>&nbsp;(2,000
cubits)<span lang=KHM>&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6018;&#6030;&#6035;&#6070;&#6023;&#6070;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;:</span></b>&nbsp;<span
     lang=KHM>&#6114;</span>,<span lang=KHM>&#6112;&#6112;&#6112; &#6048;&#6031;&#6098;&#6032;
     &#6018;&#6074;&#6047;&#6098;&#6040;&#6078;&#6035;&#6073;&#6020;&#6036;&#6098;&#6042;&#6040;&#6070;&#6030;&#6023;&#6070;&#6102;</span></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;
      &#6112;.&#6118; &#6033;&#6085; &#6113;.&#6114; &#6018;&#6072;&#6049;&#6076;&#6040;&#6089;&#6082;&#6031;&#6098;&#6042;
      (</span></b><b>Km)</b></li>
  <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;
      &#6112;.&#6118; &#6033;&#6085; &#6112;.&#6119;&#6117; &#6040;&#6089;&#6070;&#6041;&#6043;&#6093;
      (</span></b><b>Mile)</b></li>
 </ul>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM style='color:
#0070C0'>&#6040;&#6076;&#6043;&#6048;&#6081;&#6031;&#6075;&#6026;&#6082;&#6043;&#6016;&#6086;&#6030;&#6031;&#6091;&#6021;&#6086;&#6020;&#6070;&#6041;&#6035;&#6081;&#6087;&#6102;</span></b></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6031;&#6070;&#6040;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;:</span></b>&nbsp;<span
     lang=KHM>&#6038;&#6077;&#6016;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;&#6036;&#6070;&#6035;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6036;&#6033;&#6036;&#6025;&#6098;&#6025;&#6031;&#6098;&#6031;&#6071;&#6035;&#6083;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6035;&#6085;&#6043;&#6078;&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;
     (&#6040;&#6071;&#6035;&#6066;&#6098;&#6041;&#6021;&#6081;&#6025;&#6038;&#6072;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;)
     &#6032;&#6070;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6031;&#6098;&#6042;&#6076;&#6044;&#6040;&#6070;&#6035;&#6016;&#6086;&#6030;&#6031;&#6091;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6082;
     &#6114;</span>,<span lang=KHM>&#6112;&#6112;&#6112; &#6048;&#6031;&#6098;&#6032;
     &#6021;&#6081;&#6025;&#6038;&#6072;&#6023;&#6025;&#6098;&#6023;&#6070;&#6086;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;
     &#6060;&#6043;&#6086;&#6035;&#6085;&#6026;&#6098;&#6027;&#6070;&#6035;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6042;&#6071;&#6036;&#6033;&#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b><b>&nbsp;</b><b><span
     lang=KHM>&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042; &#6113;:&#6113;&#6114;</span></b><b>):</b>&nbsp;<span
     lang=KHM>&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042;
     &#6113;:&#6113;&#6114; &#6021;&#6082;&#6020;&#6032;&#6070; &quot;&#6042;&#6072;&#6063;&#6039;&#6098;&#6035;&#6086;&#6035;&#6084;&#6087;
     &#6035;&#6085;&#6023;&#6071;&#6031;&#6016;&#6098;&#6042;&#6075;&#6020;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6071;&#6040;
     &#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;&quot;
     &#6044;&#6070;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6091;&#6032;&#6070;</span>&nbsp;<b><span
     lang=KHM>&#6039;&#6098;&#6035;&#6086;&#6026;&#6078;&#6040;&#6050;&#6076;&#6043;&#6072;&#6044;</span></b>&nbsp;(Mount
     of Olives) <span lang=KHM>&#6026;&#6082;&#6043;&#6023;&#6070;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6036;&#6070;&#6035;&#6049;&#6078;&#6020;&#6033;&#6085;&#6047;&#6098;&#6032;&#6070;&#6035;&#6047;&#6077;&#6018;&#6092;
     &#6018;&#6074;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6040;&#6098;&#6020;&#6070;&#6041;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6065;&#6098;&#6041;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;<b>&#6016;&#6098;&#6042;&#6075;&#6020;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6071;&#6040;</b>&#6044;&#6071;&#6025;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;&#6100;
     &#6035;&#6081;&#6087;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;&#6033;&#6072;&#6031;&#6070;&#6086;&#6020;&#6033;&#6070;&#6086;&#6020;&#6038;&#6072;&#6042;&#6035;&#6081;&#6087;&#6018;&#6074;&#6035;&#6085;&#6023;&#6071;&#6031;&#6018;&#6098;&#6035;&#6070;&#6030;&#6070;&#6047;&#6091;&#6100;</span></li>
</ol>

<div style='margin-bottom:8.0pt'>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=1 width="100%" align=center>

</div>

</div>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6040;&#6016;
&quot;&#6021;&#6086;&#6020;&#6070;&#6041;&#6037;&#6098;&#6043;&#6076;&#6044;&#6026;&#6078;&#6042;&#6050;&#6047;&#6091;&#6113;&#6032;&#6098;&#6020;&#6083;&#6024;&#6036;&#6091;&#6047;&#6086;&#6042;&#6070;&#6016;&quot;
&#6018;&#6074;&#6023;&#6070;&#6042;&#6020;&#6098;&#6044;&#6070;&#6047;&#6091;&#6021;&#6086;&#6020;&#6070;&#6041;&#6017;&#6098;&#6043;&#6072;&#6040;&#6077;&#6041;
(&#6036;&#6098;&#6042;&#6048;&#6082;&#6043; &#6113; &#6018;&#6072;&#6049;&#6076;&#6040;&#6089;&#6082;&#6031;&#6098;&#6042;)
&#6026;&#6082;&#6043;&#6031;&#6086;&#6030;&#6070;&#6020;&#6065;&#6098;&#6041;<b>&#6016;&#6070;&#6042;&#6016;&#6086;&#6030;&#6031;&#6091;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;</b>&#6042;&#6036;&#6047;&#6091;&#6047;&#6070;&#6047;&#6035;&#6093;&#6041;&#6076;&#6026;&#6070;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6047;&#6036;&#6098;&#6036;&#6096;&#6033;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6016;&#6098;&#6047;&#6070;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6018;&#6084;&#6042;&#6038;&#6031;&#6070;&#6040;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6047;&#6070;&#6047;&#6035;&#6070;&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

</div>

</body>

</html>
