<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Aptos Display";
	panose-1:2 11 0 4 2 2 2 2 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:105%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:12.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	line-height:105%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<div style='margin-bottom:8.0pt'>

<p class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'><b><span lang=KHM style='font-size:18.0pt;line-height:150%;
color:#EE0000'>&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6102;
&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6033;&#6070;&#6086;&#6020;&#6121;
(&#6016;&#6070;&#6049;&#6070;&#6033;&#6072; &#6117;:&#6114;&#6114;-&#6114;&#6115;)</span></b></p>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

</div>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6016;&#6070;&#6049;&#6070;&#6033;&#6072;
&#6117;:&#6114;&#6114;-&#6114;&#6115; &#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6072;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6095;&#6044;&#6071;&#6047;&#6081;&#6047;&#6044;&#6071;&#6047;&#6070;&#6043;
&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6035;&#6083;&#6050;&#6098;&#6035;&#6016;&#6023;&#6079;&#6100;
&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6017;&#6071;&#6031;&#6017;&#6086;&#6036;&#6098;&#6042;&#6073;&#6020;&#6036;&#6098;&#6042;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6023;&#6070;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6035;&#6083;&#6016;&#6070;&#6042;&#6021;&#6075;&#6087;&#6021;&#6076;&#6043;&#6033;&#6085;&#6035;&#6073;&#6020;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'><img width=32 height=32
src="h15_files/image001.gif" alt="&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6033;&#6070;&#6086;&#6020;&#6121; - &#6016;&#6070;&#6049;&#6070;&#6033;&#6072; &#6117;:&#6114;&#6114;-&#6114;&#6115;"><b><u><span
lang=KHM>&#6016;&#6070;&#6049;&#6070;&#6033;&#6072; </span>5:22-23</u></b></p>

<p class=MsoNormal style='line-height:150%'><b><i><span lang=KHM>&#6114;&#6114;
&#6031;&#6082;&#8203;&#6063;&#8203;&#6037;&#6043;&#8203;&#6037;&#6098;&#6043;&#6082;&#8203;&#6035;&#6083;&#8203;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#8203;&#6044;&#6071;&#6025;
&#6035;&#6084;&#6087;&#8203;&#6018;&#6074;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;
&#6050;&#6086;&#6030;&#6042;&#8203;&#6050;&#6042; &#6040;&#6081;&#6031;&#6098;&#6042;&#6072;&#6039;&#6070;&#6038;
&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091; &#6047;&#6075;&#6039;&#6070;&#6038;
&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047; &#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;
&#6114;&#6115; &#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031; &#6048;&#6078;&#6041;&#8203;&#6026;&#6073;&#6020;&#8203;&#6017;&#6098;&#6035;&#6070;&#6031;
&#6018;&#6098;&#6040;&#6070;&#6035;&#8203;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041;&#6044;&#6071;&#6035;&#6096;&#6041;&#8203;&#6030;&#6070;&#8203;&#6033;&#6070;&#6047;&#6091;&#8203;&#6035;&#6073;&#6020;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6041;&#6089;&#6070;&#6020;&#8203;&#6035;&#6084;&#6087;&#8203;&#6033;&#6081;&#6100;
&#6050;&#6070;&#6040;&#6082;&#6035;&#6100;</span></i></b></p>

<h1><b><span lang=KHM style='font-family:"Kantumruy Pro"'>&#6113;. &#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6050;&#6086;&#6038;&#6072;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6033;&#6070;&#6086;&#6020;
&#6121;</span></b></h1>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6102;</span></b><span
     style='color:#EE0000'>&nbsp;</span><span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6018;&#6098;&#6042;&#6073;&#6087;
     &#6035;&#6071;&#6020;&#6023;&#6070;&#6021;&#6086;&#6030;&#6075;&#6021;&#6016;&#6030;&#6098;&#6026;&#6070;&#6043;&#6035;&#6083;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6100;
     &#6044;&#6070;&#6018;&#6074;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6036;&#6082;&#6036;
     </span>Agap<span style='font-family:"Cambria",serif'>&#275;</span> <span
     lang=KHM>&#6026;&#6082;&#6043;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6018;&#6071;&#6031;&#6038;&#6072;&#6037;&#6043;&#6036;&#6098;&#6042;&#6041;&#6084;&#6023;&#6035;&#6093;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035; &#6113;&#6115;:&#6115;&#6117;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035;
</span>13:35</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6018;&#6081;&#6035;&#6073;&#6020;&#6026;&#6073;&#6020;&#6032;&#6070;
&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6023;&#6070;&#6047;&#6071;&#6047;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6035;&#6081;&#6087;&#6063;&#6020;
&#6018;&#6074;&#6026;&#6084;&#6041;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6040;&#6070;&#6035;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6026;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;&#6100;</span></i></p>

<ol style='margin-top:0in' start=2 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6050;&#6086;&#6030;&#6042;&#6050;&#6042;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6039;&#6070;&#6038;&#6042;&#6072;&#6016;&#6042;&#6070;&#6041;&#6017;&#6070;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6026;&#6095;&#6023;&#6098;&#6042;&#6070;&#6043;&#6023;&#6098;&#6042;&#6085;
     &#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6050;&#6070;&#6047;&#6098;&#6042;&#6096;&#6041;&#6043;&#6078;&#6016;&#6070;&#6043;&#6088;&#6033;&#6081;&#6047;&#6088;&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6085;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6050;&#6070;&#6047;&#6098;&#6042;&#6096;&#6041;&#6043;&#6078;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6023;&#6070;&#6040;&#6077;&#6041;&#6038;&#6098;&#6042;&#6087;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6039;&#6072;&#6043;&#6072;&#6038; &#6116;:&#6116;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6039;&#6072;&#6043;&#6072;&#6038;
</span>4:4</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6021;&#6076;&#6042;&#6050;&#6042;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;
&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6023;&#6070;&#6035;&#6071;&#6021;&#6098;&#6021;
&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6040;&#6098;&#6031;&#6020;&#6033;&#6080;&#6031;&#6032;&#6070;
&#6021;&#6076;&#6042;&#6050;&#6042;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;&#6049;&#6078;&#6020;</span>&nbsp;</i></p>

<ol style='margin-top:0in' start=3 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6040;&#6081;&#6031;&#6098;&#6042;&#6072;&#6039;&#6070;&#6038;&#6102;</span></b><span
     style='color:#EE0000'>&nbsp;</span><span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6047;&#6039;&#6070;&#6038;&#6035;&#6083;&#6021;&#6071;&#6031;&#6098;&#6031;&#6047;&#6098;&#6020;&#6036;&#6091;
     &#6035;&#6071;&#6020;&#6039;&#6070;&#6038;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025;
     &#6026;&#6082;&#6043;&#6016;&#6078;&#6031;&#6021;&#6081;&#6025;&#6038;&#6072;&#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6087;&#6037;&#6098;&#6047;&#6070;&#6023;&#6070;&#6040;&#6077;&#6041;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6075;&#6087;&#6021;&#6076;&#6043;&#6021;&#6086;&#6038;&#6084;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035; &#6113;&#6116;:&#6114;&#6119;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035;
</span>14:27</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6033;&#6075;&#6016;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6017;&#6035;&#6085;&#6035;&#6073;&#6020;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;
&#6018;&#6074;&#6017;&#6098;&#6025;&#6075;&#6086;&#6066;&#6098;&#6041;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6017;&#6047;&#6070;&#6035;&#6098;&#6031;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6026;&#6043;&#6091;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;
&#6048;&#6078;&#6041;&#6026;&#6082;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;&#6066;&#6098;&#6041;
&#6035;&#6084;&#6087;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6026;&#6076;&#6021;&#6023;&#6070;&#6043;&#6084;&#6016;&#6072;&#6041;&#6093;&#6066;&#6098;&#6041;&#6033;&#6081;
&#6016;&#6075;&#6086;&#6066;&#6098;&#6041;&#6021;&#6071;&#6031;&#6098;&#6031;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6032;&#6036;&#6091;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;
&#6060;&#6039;&#6096;&#6041;&#6049;&#6078;&#6041;</span>&nbsp;</i></p>

<ol style='margin-top:0in' start=4 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091;&#6102;</span></b><span
     style='color:#EE0000'>&nbsp;</span><span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6090;&#6076;&#6033;&#6098;&#6042;&#6070;&#6086;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6043;&#6086;&#6036;&#6070;&#6016;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6042;&#6020;&#6033;&#6075;&#6016;&#6098;&#6017;&#6041;&#6076;&#6042;&#6050;&#6020;&#6098;&#6044;&#6082;&#6020;
     &#6060;&#6016;&#6070;&#6042;&#6041;&#6074;&#6031;&#6041;&#6089;&#6070;&#6044;
     &#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6031;&#6098;&#6050;&#6076;&#6025;&#6031;&#6098;&#6050;&#6082;&#6042;
     &#6060;&#6036;&#6084;&#6087;&#6036;&#6020;&#6091;&#6021;&#6084;&#6043;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6016;&#6076;&#6043;&#6089;&#6075;&#6047; &#6115;:&#6113;&#6114;</span></b>)</li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;&#6102;</span></b><span
     style='color:#EE0000'>&nbsp;</span><span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6050;&#6070;&#6016;&#6036;&#6098;&#6036;&#6016;&#6071;&#6042;&#6071;&#6041;&#6070;&#6026;&#6082;&#6043;&#6038;&#6084;&#6042;&#6038;&#6081;&#6025;&#6026;&#6084;&#6041;&#6016;&#6098;&#6031;&#6072;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6020;&#6091;&#6023;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;
     &#6044;&#6070;&#6023;&#6070;&#6047;&#6016;&#6040;&#6098;&#6040;&#6039;&#6070;&#6038;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6072;&#6039;&#6070;&#6038;&#6043;&#6098;&#6050;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6021;&#6086;&#6038;&#6084;&#6087;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6050;&#6081;&#6039;&#6081;&#6047;&#6076; &#6116;:&#6115;&#6114;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6050;&#6081;&#6039;&#6081;&#6047;&#6076;
</span>4:32</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6021;&#6076;&#6042;&#6040;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;&#6035;&#6073;&#6020;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;
&#6038;&#6098;&#6042;&#6040;&#6033;&#6070;&#6086;&#6020;&#6040;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6035;&#6091;&#6047;&#6035;&#6098;&#6031;&#6084;&#6047;
&#6048;&#6078;&#6041;&#6050;&#6031;&#6091;&#6033;&#6084;&#6047;&#6018;&#6098;&#6035;&#6070;
&#6026;&#6076;&#6021;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;&#6050;&#6031;&#6091;&#6033;&#6084;&#6047;&#6066;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;
&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6026;&#6082;&#6042;&#6100;</span></i></p>

<ol style='margin-top:0in' start=6 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6047;&#6075;&#6039;&#6070;&#6038;&#6102;</span></b><span
     style='color:#EE0000'>&nbsp;</span><span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6047;&#6072;&#6043;&#6034;&#6040;&#6092;&#6026;&#6095;&#6043;&#6098;&#6050;&#6053;&#6031;&#6017;&#6098;&#6021;&#6084;&#6087;
     &#6035;&#6071;&#6020;&#6023;&#6070;&#6039;&#6070;&#6038;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6100;
     &#6044;&#6070;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;&#6040;&#6071;&#6035;&#6034;&#6098;&#6044;&#6078;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6033;&#6081;
     &#6032;&#6082;&#6040;&#6033;&#6070;&#6086;&#6020;&#6023;&#6070;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6043;&#6098;&#6050;&#6041;&#6089;&#6070;&#6020;&#6047;&#6016;&#6040;&#6098;&#6040;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6042;&#6089;&#6076;&#6040; &#6113;&#6117;:&#6113;&#6116;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6042;&#6089;&#6076;&#6040;
</span>15:14</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6065;&#6036;&#6020;&#6036;&#6098;&#6050;&#6076;&#6035;&#6050;&#6078;&#6041;
&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6079;&#6023;&#6070;&#6016;&#6091;&#6017;&#6070;&#6020;&#6063;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6032;&#6070;
&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6040;&#6070;&#6035;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6043;&#6098;&#6050;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025;&#6048;&#6078;&#6041;
&#6016;&#6095;&#6036;&#6070;&#6035;&#6038;&#6081;&#6025;&#6023;&#6070;&#6021;&#6086;&#6030;&#6081;&#6087;&#6018;&#6098;&#6042;&#6036;&#6091;&#6040;&#6075;&#6017;&#6037;&#6020;
&#6050;&#6070;&#6021;&#6035;&#6073;&#6020;&#6033;&#6076;&#6035;&#6098;&#6040;&#6070;&#6035;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;&#6036;&#6070;&#6035;&#6048;&#6078;&#6041;</span>&nbsp;</i></p>

<ol style='margin-top:0in' start=7 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6039;&#6070;&#6038;&#6023;&#6079;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6039;&#6070;&#6038;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;
     &#6035;&#6071;&#6020;&#6039;&#6070;&#6038;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6047;&#6035;&#6098;&#6041;&#6070;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;
     &#6044;&#6070;&#6016;&#6095;&#6047;&#6086;&#6026;&#6085;&#6043;&#6078;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6023;&#6086;&#6035;&#6079;&#6026;&#6095;&#6040;&#6075;&#6031;&#6040;&#6070;&#6086;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6113; &#6016;&#6076;&#6042;&#6071;&#6035;&#6032;&#6076;&#6047; &#6116;:&#6114;</span></b>)</li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6039;&#6070;&#6038;&#6042;&#6070;&#6036;&#6033;&#6070;&#6036;
     &#6060;&#6039;&#6070;&#6038;&#6033;&#6035;&#6091;&#6039;&#6098;&#6043;&#6035;&#6091;
     &#6026;&#6082;&#6043;&#6023;&#6070;&#6050;&#6086;&#6030;&#6070;&#6021;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;
     (</span>Power under control) <span lang=KHM>&#6040;&#6071;&#6035;&#6036;&#6098;&#6042;&#6078;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6036;&#6086;&#6038;&#6070;&#6035;&#6043;&#6078;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041; &#6113;&#6113;:&#6114;&#6121;</span></b>)</li>
</ol>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
</span>11:29</b></p>

<p class=MsoNormal style='line-height:150%'><i><span lang=KHM>&#6021;&#6076;&#6042;&#6033;&#6033;&#6077;&#6043;&#6035;&#6073;&#6040;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6048;&#6078;&#6041;&#6042;&#6080;&#6035;&#6035;&#6073;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6021;&#6075;&#6087;
&#6026;&#6098;&#6036;&#6071;&#6031;&#6017;&#6098;&#6025;&#6075;&#6086;&#6047;&#6098;&#6043;&#6076;&#6031;
&#6048;&#6078;&#6041;&#6040;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6047;&#6075;&#6039;&#6070;&#6038;
&#6035;&#6084;&#6087;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6043;&#6091;&#6018;&#6098;&#6035;&#6070;&#6035;&#6073;&#6020;&#6036;&#6070;&#6035;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6086;&#6042;&#6070;&#6016;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6043;&#6073;&#6020;</span>&nbsp;</i></p>

<ol style='margin-top:0in' start=9 type=1>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM
     style='color:#EE0000'>&#6026;&#6073;&#6020;&#6017;&#6098;&#6035;&#6070;&#6031;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
     &#6016;&#6070;&#6042;&#6040;&#6070;&#6035;&#6044;&#6071;&#6035;&#6096;&#6041;&#6043;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
     &#6035;&#6071;&#6020;&#6033;&#6036;&#6091;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6036;&#6091;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6038;&#6072;&#6031;&#6030;&#6098;&#6048;&#6070;
     &#6035;&#6071;&#6020;&#6021;&#6086;&#6030;&#6020;&#6091;&#6040;&#6071;&#6035;&#6047;&#6040;&#6042;&#6040;&#6098;&#6041;&#6100;
     (&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span>&nbsp;<b><span
     lang=KHM>&#6114; &#6034;&#6072;&#6040;&#6089;&#6076;&#6032;&#6081; &#6113;:&#6119;</span></b>)</li>
</ol>

<h1><b><span lang=KHM style='font-family:"Kantumruy Pro"'>&#6114;. &#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6023;&#6070;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6042;&#6077;&#6040;
(</span></b><b><span style='font-family:"Kantumruy Pro"'>Singular Fruit)</span></b></h1>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;
     &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6023;&#6070;&#6063;&#6016;&#6044;&#6021;&#6035;&#6088;
     (</span>Fruit) <span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6038;&#6048;&#6075;&#6044;&#6021;&#6035;&#6088;
     (</span>Fruits) <span lang=KHM>&#6033;&#6081; &#6038;&#6098;&#6042;&#6084;&#6087;&#6044;&#6070;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6070;&#6021;&#6091;&#6026;&#6084;&#6041;&#6049;&#6082;&#6016;&#6038;&#6072;&#6018;&#6098;&#6035;&#6070;
     &#6031;&#6082;&#6023;&#6070;&#6047;&#6025;&#6098;&#6025;&#6070;&#6031;&#6082;&#6040;&#6077;&#6041;&#6035;&#6083;&#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6044;&#6070;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6040;&#6070;&#6035;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6018;&#6098;&#6035;&#6070;&#6102;
     &#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6041;&#6078;&#6020;
     &#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6077;&#6035;&#6035;&#6081;&#6087;&#6035;&#6073;&#6020;&#6042;&#6072;&#6016;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;&#6049;&#6078;&#6020;&#6023;&#6070;&#6040;&#6077;&#6041;&#6018;&#6098;&#6035;&#6070;&#6023;&#6070;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6042;&#6077;&#6040;&#6100;</span></li>
</ul>

<div style='margin-bottom:8.0pt'>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=1 width="100%" align=center>

</div>

</div>

<h1><b><span lang=KHM style='font-family:"Kantumruy Pro"'>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></h1>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6040;&#6016;
&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6033;&#6070;&#6086;&#6020;&#6121;
&#6018;&#6074;&#6023;&#6070;&#6047;&#6098;&#6031;&#6020;&#6091;&#6026;&#6070;&#6042;&#6035;&#6083;&#6023;&#6072;&#6044;&#6071;&#6031;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6042;&#6071;&#6047;&#6096;&#6033;&#6026;&#6082;&#6043;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6100;
&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035; &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6075;&#6087;&#6021;&#6076;&#6043;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6070;&#6043;&#6091;&#6032;&#6098;&#6020;&#6083;
&#6018;&#6074;&#6023;&#6070;&#6040;&#6034;&#6098;&#6041;&#6084;&#6036;&#6070;&#6041;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

</div>

</body>

</html>
