<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Malgun Gothic";
	panose-1:2 11 5 3 2 0 0 2 0 4;}
@font-face
	{font-family:"\@Malgun Gothic";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:105%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:2.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	line-height:105%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<div style='margin-bottom:8.0pt'>

<p class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'><b><span lang=KHM style='font-size:18.0pt;line-height:150%;
color:#EE0000'>&#6016;&#6070;&#6042;&#6036;&#6016;&#6047;&#6098;&#6042;&#6070;&#6041;&#6102;
&#6016;&#6070;&#6042;&#6043;&#6087;&#6036;&#6020;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
&#6035;&#6071;&#6020;&#6043;&#6072;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;
(&#6040;&#6089;&#6070;&#6032;&#6070;&#6041; &#6113;&#6118;:&#6114;&#6116;)</span></b></p>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

</div>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6032;&#6070;&#6102;</span></p>

<p class=MsoNormal style='line-height:150%'><b><i><span lang=KHM>&#6036;&#6078;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6026;&#6082;&#6043;&#6021;&#6020;&#6091;&#6040;&#6016;&#6031;&#6070;&#6040;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6031;&#6098;&#6042;&#6076;&#6044;&#6066;&#6098;&#6041;&#6018;&#6081;&#6043;&#6087;&#6016;&#6070;&#6031;&#6091;&#6021;&#6071;&#6031;&#6098;&#6031;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6021;&#6084;&#6043;
&#6037;&#6098;&#6033;&#6075;&#6016;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;
&#6048;&#6078;&#6041;&#6040;&#6016;&#6031;&#6070;&#6040;&#6017;&#6098;&#6025;&#6075;&#6086;&#6021;&#6075;&#6087;</span></i></b></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6113;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>«<span
lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;&#8203;&#6066;&#6098;&#6041;&#8203;&#6018;&#6081;&#8203;&#6043;&#6087;&#8203;&#6016;&#6070;&#6031;&#6091;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6017;&#6098;&#6043;&#6077;&#6035;&#8203;&#6063;&#6020;&#8203;&#6021;&#6084;&#6043;</span>»
(Deny Himself)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6084;&#6087;&#6036;&#6020;&#6091;&#6050;&#6070;&#6033;&#6071;&#6039;&#6070;&#6038;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6082;&#6036;&#6026;&#6071;&#6047;&#6081;&#6034;&#6035;&#6076;&#6044;&#6036;&#6086;&#6030;&#6020;&#6036;&#6098;&#6042;&#6070;&#6032;&#6098;&#6035;&#6070;
     &#6021;&#6086;&#6030;&#6020;&#6091; &#6035;&#6071;&#6020;&#6037;&#6082;&#6035;&#6016;&#6070;&#6042;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
     &#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6044;&#6070;&#6037;&#6098;&#6033;&#6075;&#6041;&#6033;&#6085;&#6035;&#6073;&#6020;&#6038;&#6098;&#6042;&#6087;&#6048;&#6059;&#6033;&#6096;&#6041;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6036;&#6098;&#6026;&#6076;&#6042;&#6050;&#6098;&#6035;&#6016;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6044;&#6070;&#6023;&#6070;&#6016;&#6070;&#6042;&#6021;&#6075;&#6087;&#6021;&#6070;&#6025;&#6091;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&#6035;&#6076;&#6044;&#6022;&#6035;&#6098;&#6033;&#6088;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
     &#6048;&#6078;&#6041;&#6036;&#6098;&#6042;&#6018;&#6043;&#6091;&#6050;&#6086;&#6030;&#6070;&#6021;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6033;&#6085;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6044;&#6071;&#6025;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6033;&#6085;&#6063;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6044;&#6070;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6016;&#6070;&#6042;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6033;&#6085;&#6043;&#6078;&#6040;&#6084;&#6033;&#6035;&#6039;&#6070;&#6038;
     &#6039;&#6070;&#6038;&#6050;&#6070;&#6031;&#6098;&#6040;&#6070;&#6035;&#6071;&#6041;&#6040;
     &#6035;&#6071;&#6020;&#6037;&#6043;&#6036;&#6098;&#6042;&#6041;&#6084;&#6023;&#6035;&#6093;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6047;&#6091;&#6035;&#6085;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6038;&#6098;&#6042;&#6087;&#6100;</span></li>
</ul>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6114;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>«<span
lang=KHM>&#6037;&#6098;&#6033;&#6075;&#6016;&#8203;&#6024;&#6078;&#8203;&#6022;&#6098;&#6016;&#6070;&#6020;&#8203;&#6042;&#6036;&#6047;&#6091;&#8203;&#6017;&#6098;&#6043;&#6077;&#6035;</span>»
(Take Up His Cross)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6047;&#6098;&#6040;&#6078;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6035;&#6085;&#6047;&#6040;&#6096;&#6041;&#6035;&#6084;&#6087; &#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6035;&#6071;&#6040;&#6071;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6035;&#6083;&#6018;&#6098;&#6042;&#6079;&#6020;&#6050;&#6043;&#6020;&#6098;&#6016;&#6070;&#6042;&#6033;&#6081;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6044;&#6070;&#6023;&#6070;&#6035;&#6071;&#6040;&#6071;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6035;&#6083;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6023;&#6072;&#6044;&#6071;&#6031;&#6026;&#6095;&#6018;&#6077;&#6042;&#6066;&#6098;&#6041;&#6017;&#6098;&#6040;&#6070;&#6047;&#6050;&#6080;&#6035;
     &#6035;&#6071;&#6020;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6100;
     &#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6043;&#6072;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6018;&#6074;&#6026;&#6073;&#6020;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6032;&#6070;&#6038;&#6077;&#6016;&#6018;&#6081;&#6016;&#6086;&#6038;&#6075;&#6020;&#6026;&#6078;&#6042;&#6033;&#6085;&#6042;&#6016;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6031;&#6098;&#6042;&#6080;&#6040;&#6043;&#6087;&#6036;&#6020;&#6091;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087; &#6016;&#6070;&#6042;&#6037;&#6098;&#6033;&#6075;&#6016;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6098;&#6042;&#6080;&#6040;&#6017;&#6098;&#6043;&#6077;&#6035;&#6023;&#6070;&#6047;&#6098;&#6042;&#6081;&#6021;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6042;&#6020;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6043;&#6086;&#6036;&#6070;&#6016;
     &#6016;&#6070;&#6042;&#6036;&#6080;&#6031;&#6036;&#6080;&#6035; &#6016;&#6070;&#6042;&#6040;&#6078;&#6043;&#6020;&#6070;&#6041;
     &#6060;&#6016;&#6070;&#6042;&#6036;&#6070;&#6031;&#6091;&#6036;&#6020;&#6091;&#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6023;&#6072;&#6044;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6016;&#6095;&#6026;&#6084;&#6041;
     &#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6041;&#6078;&#6020;&#6026;&#6078;&#6042;&#6031;&#6070;&#6040;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6098;&#6031;&#6070;&#6036;&#6091;&#6036;&#6020;&#6098;&#6018;&#6070;&#6036;&#6091;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6032;&#6098;&#6020;&#6083;&#6102;</span></b>&nbsp;<span
     lang=KHM>&#6044;&#6070;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6026;&#6081;&#6023;&#6098;&#6025;&#6070;&#6021;&#6071;&#6031;&#6098;&#6031;&#6023;&#6070;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6032;&#6098;&#6020;&#6083;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6098;&#6031;&#6070;&#6036;&#6091;&#6036;&#6020;&#6098;&#6018;&#6070;&#6036;&#6091;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
     &#6035;&#6071;&#6020;&#6041;&#6043;&#6091;&#6038;&#6098;&#6042;&#6040;&#6031;&#6070;&#6040;&#6038;&#6098;&#6042;&#6087;&#6048;&#6059;&#6033;&#6096;&#6041;&#6033;&#6098;&#6042;&#6020;&#6091;
     &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6084;&#6087;&#6043;&#6086;&#6036;&#6070;&#6016;&#6043;&#6086;&#6036;&#6071;&#6035;
     &#6060;&#6033;&#6070;&#6040;&#6033;&#6070;&#6042;&#6066;&#6098;&#6041;&#6041;&#6078;&#6020;&#6043;&#6087;&#6036;&#6020;&#6091;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;</span></li>
</ul>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></h2>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6040;&#6016;
&#6040;&#6089;&#6070;&#6032;&#6070;&#6041; &#6113;&#6118;:&#6114;&#6116; &#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6050;&#6086;&#6038;&#6070;&#6044;&#6035;&#6070;&#6044;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;</span>&nbsp;<b><span
lang=KHM>&#6039;&#6070;&#6038;&#6023;&#6070;&#6047;&#6071;&#6047;&#6098;&#6047;&#6042;&#6089;&#6070;&#6028;&#6072;&#6016;&#6070;&#6043;&#6091;
(</span>Radical Discipleship)</b>&nbsp;<span lang=KHM>&#6026;&#6082;&#6043;&#6033;&#6070;&#6040;&#6033;&#6070;&#6042;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6043;&#6087;&#6036;&#6020;&#6091;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&#6035;&#6076;&#6044;&#6050;&#6070;&#6033;&#6071;&#6039;&#6070;&#6038;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
&#6048;&#6078;&#6041;&#6026;&#6070;&#6016;&#6091;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6023;&#6070;&#6050;&#6070;&#6033;&#6071;&#6039;&#6070;&#6038;&#6033;&#6072;&#6040;&#6077;&#6041;&#6043;&#6078;&#6047;&#6050;&#6098;&#6044;&#6072;&#6103;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

</div>

</body>

</html>
