<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Malgun Gothic";
	panose-1:2 11 5 3 2 0 0 2 0 4;}
@font-face
	{font-family:"\@Malgun Gothic";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:105%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:12.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	line-height:105%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:2.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	line-height:105%;
	page-break-after:avoid;
	font-size:13.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-size:10.0pt;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<h1 align=center style='text-align:center;line-height:normal'><b><span
lang=KHM style='font-size:18.0pt;font-family:"Kantumruy Pro";color:#EE0000'>&#6038;&#6098;&#6042;&#6087;&#6035;&#6070;&#6040;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6033;&#6086;&#6035;&#6075;&#6016;&#6031;&#6040;&#6098;&#6016;&#6078;&#6020;
&#6114;&#6115;<br>
</span></b><b><span style='font-size:14.0pt;font-family:"Kantumruy Pro";
color:#EE0000'>The names of God in Psalm 23</span></b></h1>

<div style='margin-bottom:8.0pt'>

<div class=MsoNormal align=center style='margin-bottom:0in;text-align:center;
line-height:150%'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

</div>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6035;&#6073;&#6016;&#6018;&#6071;&#6031;&#6026;&#6043;&#6091;
<b>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;</b> &#6035;&#6084;&#6087;&#6038;&#6070;&#6016;&#6098;&#6041;&#6032;&#6070;
</span>«<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;</span>»
<span lang=KHM>&#6035;&#6073;&#6020;&#6037;&#6075;&#6047;&#6049;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6086;&#6035;&#6071;&#6031;&#6039;&#6098;&#6043;&#6070;&#6040;!
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082; &#6016;&#6070;&#6042;&#6037;&#6098;&#6050;&#6070;&#6016;
&#6035;&#6071;&#6020;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;&#6041;&#6074;&#6031;&#6103;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;&#6033;&#6070;&#6086;&#6020;
&#6118;
&#6017;&#6026;&#6095;&#6043;&#6098;&#6036;&#6072;&#6043;&#6098;&#6036;&#6070;&#6025;&#6035;&#6081;&#6087;
&#6035;&#6073;&#6020;&#6036;&#6078;&#6016;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6072;&#6050;&#6031;&#6098;&#6031;&#6021;&#6042;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6089;&#6070;&#6020;&#6047;&#6090;&#6072;&#6023;&#6040;&#6098;&#6042;&#6085;
&#6026;&#6084;&#6041;&#6036;&#6086;&#6039;&#6098;&#6043;&#6074;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6038;&#6071;&#6031;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6050;&#6070;&#6021;&#6035;&#6073;&#6020;&#6040;&#6078;&#6043;&#6042;&#6086;&#6043;&#6020;&#6100;
&#6047;&#6076;&#6040;&#6038;&#6071;&#6021;&#6070;&#6042;&#6030;&#6070;&#6026;&#6084;&#6041;&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;&#6043;&#6078;&#6021;&#6086;&#6030;&#6075;&#6021;&#6035;&#6072;&#6040;&#6077;&#6041;&#6103;&#6035;&#6081;&#6087;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6038;&#6072;&#6042;&#6036;&#6072;&#6032;&#6098;&#6020;&#6083;&#6017;&#6070;&#6020;&#6040;&#6075;&#6017;
&#6017;&#6030;&#6088;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;&#6047;&#6075;&#6086;&#6065;&#6098;&#6041;&#6050;&#6031;&#6098;&#6031;&#6021;&#6042;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6100;</span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6113;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Raah
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6113; – </span></b><b>«<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6023;&#6070;&#8203;&#6050;&#6098;&#6035;&#6016;&#8203;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;</span>»</b>
<span lang=KHM>&#6018;&#6086;&#6035;&#6071;&#6031;&#6026;&#6082;&#6043;&#6032;&#6070;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6035;&#6070;&#6086;&#6040;&#6016;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6016;&#6016;&#6091;&#6016;&#6098;&#6031;&#6085;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;
&#6023;&#6070;&#6038;&#6071;&#6047;&#6081;&#6047;&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6081;&#6021;&#6021;&#6071;&#6031;&#6098;&#6031;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6103;&#6100;
&#6035;&#6085;&#6047;&#6098;&#6042;&#6075;&#6016;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;
&#6021;&#6080;&#6040;&#6031;&#6082;&#6020;&#6031;&#6082;&#6026;&#6078;&#6042;&#6031;&#6070;&#6040;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6041;&#6089;&#6070;&#6020;&#6023;&#6071;&#6031;&#6026;&#6071;&#6031;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6018;&#6070;&#6031;&#6091;&#6031;&#6082;&#6020;&#6031;&#6082;&#6040;&#6078;&#6043;&#6032;&#6082;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6038;&#6077;&#6016;&#6044;&#6070;&#6038;&#6072;&#6018;&#6098;&#6042;&#6084;&#6087;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;&#6103;&#6100;
&#6040;&#6098;&#6041;&#6089;&#6070;&#6020;&#6033;&#6080;&#6031;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6041;&#6036;&#6091;&#6026;&#6082;&#6043;&#6035;&#6085;&#6022;&#6098;&#6020;&#6070;&#6041;&#6038;&#6072;&#6037;&#6098;&#6033;&#6087;
&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6031;&#6082;&#6020;&#6031;&#6082;&#6026;&#6070;&#6016;&#6091;&#6021;&#6080;&#6040;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6098;&#6042;&#6084;&#6043;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6038;&#6072;&#6040;&#6082;&#6016;&#6024;&#6078;
&#6060;&#6018;&#6075;&#6040;&#6098;&#6038;&#6084;&#6031;&#6038;&#6098;&#6042;&#6083;
&#6048;&#6078;&#6041;&#6018;&#6070;&#6031;&#6091;&#6035;&#6073;&#6020;&#6026;&#6081;&#6016;&#6035;&#6085;&#6031;&#6098;&#6042;&#6020;&#6091;&#6040;&#6070;&#6031;&#6091;&#6033;&#6098;&#6044;&#6070;&#6042;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6075;&#6086;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6021;&#6080;&#6040;&#6030;&#6070;&#6040;&#6077;&#6041;&#6021;&#6081;&#6025;&#6033;&#6085;
&#6060;&#6040;&#6070;&#6035;&#6047;&#6031;&#6098;&#6044;&#6050;&#6098;&#6044;&#6072;&#6021;&#6076;&#6043;&#6040;&#6016;&#6026;&#6084;&#6041;&#6018;&#6070;&#6031;&#6091;&#6040;&#6071;&#6035;&#6026;&#6073;&#6020;&#6049;&#6078;&#6041;&#6100;
&#6026;&#6076;&#6021;&#6018;&#6098;&#6035;&#6070;&#6026;&#6082;&#6042;
&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6041;&#6078;&#6020;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6026;&#6078;&#6042;&#6031;&#6070;&#6040;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6070;&#6043;&#6091;&#6032;&#6098;&#6020;&#6083;
&#6048;&#6078;&#6041;&#6023;&#6098;&#6042;&#6016;&#6016;&#6084;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6035;&#6084;&#6087;&#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6040;&#6070;&#6035;&#6047;&#6075;&#6044;&#6031;&#6098;&#6032;&#6071;&#6039;&#6070;&#6038;&#6038;&#6072;&#6018;&#6098;&#6042;&#6084;&#6087;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6036;&#6025;&#6098;&#6022;&#6084;&#6031;
&#6035;&#6071;&#6020;&#6036;&#6025;&#6098;&#6048;&#6070;&#6033;&#6070;&#6086;&#6020;&#6049;&#6070;&#6041;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6050;&#6078;&#6041;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6033;&#6098;&#6042;&#6020;&#6091;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;
&#6035;&#6071;&#6020;&#6036;&#6070;&#6035;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6024;&#6098;&#6040;&#6084;&#6087;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6100;
&#6047;&#6076;&#6040;&#6050;&#6031;&#6091;&#6033;&#6084;&#6047;&#6026;&#6043;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6026;&#6078;&#6042;&#6043;&#6079;&#6035;&#6023;&#6070;&#6020;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6060;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6021;&#6071;&#6031;&#6098;&#6031;&#6042;&#6073;&#6020;&#6042;&#6076;&#6047;
&#6035;&#6071;&#6020;&#6050;&#6086;&#6038;&#6078;&#6036;&#6070;&#6036; &#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6066;&#6098;&#6041;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6026;&#6078;&#6042;&#6021;&#6081;&#6025;&#6038;&#6072;&#6033;&#6072;&#6023;&#6040;&#6098;&#6042;&#6016;&#6035;&#6083;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;
&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6047;&#6076;&#6040;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6021;&#6075;&#6087;&#6021;&#6076;&#6043;&#6035;&#6073;&#6020;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6032;&#6098;&#6040;&#6072;
&#6016;&#6098;&#6035;&#6075;&#6020;&#6035;&#6070;&#6040;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6100;</i></span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6114;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Jireh
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6037;&#6098;&#6018;&#6031;&#6091;&#6037;&#6098;&#6018;&#6020;&#6091;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6114; – </span></b><b>«<span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6035;&#6073;&#6020;&#8203;&#6040;&#6071;&#6035;&#8203;&#6017;&#6098;&#6044;&#6087;&#8203;&#6050;&#6098;&#6044;&#6072;&#8203;&#6049;&#6078;&#6041;</span>»</b>
<span lang=KHM>&#6016;&#6070;&#6042;&#6036;&#6016;&#6036;&#6098;&#6042;&#6082;&#6040;&#6077;&#6041;&#6033;&#6080;&#6031;&#6021;&#6082;&#6020;&#6032;&#6070;&#6102;
</span>«<span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6070;&#6035;&#6050;&#6098;&#6044;&#6072;&#6103;&#6018;&#6098;&#6042;&#6036;&#6091;&#6041;&#6089;&#6070;&#6020;&#6026;&#6082;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;</span>»<span
lang=KHM>&#6100;
&#6043;&#6078;&#6016;&#6033;&#6072;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6048;&#6085;&#6032;&#6070;
<b>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6041;&#6072;&#6042;&#6081;</b></span>
(Jehovah-Jireh) <span lang=KHM>&#6018;&#6074;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;
<b>&#6043;&#6084;&#6016;&#6075;&#6036;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;
&#6114;&#6114;:&#6113;&#6116;</b> &#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6035;&#6042;&#6080;&#6036;&#6021;&#6086;&#6021;&#6080;&#6040;&#6024;&#6098;&#6040;&#6084;&#6043;&#6040;&#6077;&#6041;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6034;&#6098;&#6044;&#6078;&#6023;&#6070;&#6041;&#6025;&#6098;&#6025;&#6036;&#6076;&#6023;&#6070;&#6023;&#6086;&#6035;&#6077;&#6047;&#6016;&#6076;&#6035;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6018;&#6070;&#6031;&#6091;&#6036;&#6086;&#6042;&#6075;&#6020;&#6035;&#6073;&#6020;&#6032;&#6098;&#6044;&#6070;&#6041;&#6016;&#6076;&#6035;&#6036;&#6098;&#6042;&#6075;&#6047;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6100;
&#6026;&#6084;&#6041;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6023;&#6086;&#6035;&#6079;
&#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;&#6036;&#6070;&#6035;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6038;&#6098;&#6042;&#6087;&#6032;&#6070;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6035;&#6073;&#6020;&#6036;&#6086;&#6038;&#6081;&#6025;&#6031;&#6070;&#6040;&#6038;&#6098;&#6042;&#6087;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6047;&#6035;&#6098;&#6041;&#6070;&#6026;&#6082;&#6043;&#6032;&#6070;
&#6018;&#6070;&#6031;&#6091;&#6035;&#6073;&#6020;&#6040;&#6070;&#6035;&#6038;&#6076;&#6023;&#6038;&#6020;&#6098;&#6047;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6076;&#6021;&#6037;&#6098;&#6016;&#6070;&#6041;&#6100;
&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6041;&#6078;&#6020;&#6044;&#6071;&#6025;
&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6076;&#6023;&#6070;&#6023;&#6086;&#6035;&#6077;&#6047;&#6041;&#6078;&#6020;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6023;&#6072;&#6044;&#6071;&#6031;
&#6048;&#6078;&#6041;&#6040;&#6070;&#6035;&#6023;&#6072;&#6044;&#6071;&#6031;&#6026;&#6095;&#6036;&#6042;&#6071;&#6036;&#6076;&#6042;&#6037;&#6020;
(<b>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035; &#6113;&#6112;:&#6113;&#6112;</b></span>)<span
lang=KHM>&#6100;
&#6038;&#6098;&#6042;&#6087;&#6016;&#6095;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6033;&#6070;&#6035;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6035;&#6076;&#6044;&#6018;&#6098;&#6042;&#6036;&#6091;&#6033;&#6070;&#6086;&#6020;&#6038;&#6098;&#6042;&#6087;&#6038;&#6042;&#6017;&#6070;&#6020;&#6063;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6035;&#6085;&#6047;&#6098;&#6032;&#6070;&#6035;&#6047;&#6077;&#6018;&#6092;
&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6026;&#6082;&#6042;
(<b>&#6050;&#6081;&#6039;&#6081;&#6047;&#6076;&#6042; &#6113;:&#6115;</b></span>)<span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;&#6050;&#6078;&#6041;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6021;&#6086;&#6038;&#6084;&#6087;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;
&#6035;&#6071;&#6020;&#6038;&#6098;&#6042;&#6087;&#6043;&#6084;&#6048;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6043;&#6084;&#6087;&#6023;&#6072;&#6044;&#6071;&#6031;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6033;&#6098;&#6042;&#6020;&#6091;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6033;&#6070;&#6035;&#6050;&#6098;&#6044;&#6072;&#6103;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6026;&#6082;&#6043;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6035;&#6073;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;
&#6035;&#6071;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6018;&#6084;&#6042;&#6038;&#6036;&#6098;&#6042;&#6031;&#6071;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6087;
&#6040;&#6016;&#6026;&#6043;&#6091;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;
(<b>&#6114; &#6038;&#6081;&#6031;&#6098;&#6042;&#6075;&#6047; &#6113;:&#6115;</b></i></span><i>)<span
lang=KHM>&#6100;</span></i></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6115;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Shalom
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6017;&#6047;&#6070;&#6035;&#6098;&#6031;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6114; – </span></b><b>«<span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6066;&#6098;&#6041;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6026;&#6081;&#6016;&#8203;&#6035;&#6085;&#8203;&#6044;&#6070;&#6043;&#8203;&#6047;&#6098;&#6040;&#6085;&#8203;&#6017;&#6080;&#6044;&#8203;&#6017;&#6098;&#6021;&#6072;
&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6035;&#6070;&#6086;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6033;&#6085;&#8203;&#6063;&#8203;&#6040;&#6070;&#6031;&#6091;&#8203;&#6033;&#6073;&#6016;&#8203;&#6026;&#6082;&#6043;&#8203;&#6048;&#6076;&#6042;&#8203;&#6026;&#6084;&#6041;&#8203;&#6047;&#6035;&#6098;&#6047;&#6073;&#6040;&#6103;</span>»</b>
<span lang=KHM>&#6043;&#6078;&#6016;&#6033;&#6072;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6035;&#6070;&#6040;&#6035;&#6081;&#6087;&#6043;&#6081;&#6021;&#6049;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6018;&#6074;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;
<b>&#6021;&#6085;&#6048;&#6098;&#6044;&#6070;&#6041;
&#6118;:&#6114;&#6115;-&#6114;&#6116;</b>&#6100;
&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6036;&#6070;&#6035;&#6023;&#6077;&#6036;&#6035;&#6073;&#6020;&#6033;&#6081;&#6044;&#6031;&#6070;
&#6043;&#6084;&#6016;&#6018;&#6081;&#6026;&#6081;&#6050;&#6076;&#6035;&#6036;&#6070;&#6035;&#6047;&#6020;&#6091;&#6050;&#6070;&#6047;&#6035;&#6088;&#6040;&#6077;&#6041;
&#6048;&#6078;&#6041;&#6048;&#6085;&#6024;&#6098;&#6040;&#6084;&#6087;&#6032;&#6070;
<b>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6047;&#6070;&#6043;&#6071;&#6040;</b></span>
(Jehovah-Shalom) <span lang=KHM>&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6017;&#6047;&#6070;&#6035;&#6098;&#6031;&#6100;
&#6042;&#6070;&#6043;&#6091;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6050;&#6025;&#6098;&#6023;&#6078;&#6025;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6021;&#6076;&#6043;&#6040;&#6016;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6025;&#6098;&#6048;&#6070;
&#6044;&#6071;&#6036;&#6031;&#6098;&#6031;&#6071;
&#6016;&#6070;&#6042;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;
&#6060;&#6033;&#6075;&#6016;&#6098;&#6017;&#6038;&#6098;&#6042;&#6077;&#6041;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6035;&#6084;&#6087;&#6042;&#6079;&#6020;&#6050;&#6047;&#6098;&#6021;&#6070;&#6042;&#6098;&#6041;&#6035;&#6073;&#6020;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6023;&#6070;&#6035;&#6071;&#6021;&#6098;&#6021;&#6100;
&#6039;&#6070;&#6038;&#6047;&#6098;&#6020;&#6036;&#6091;&#6047;&#6075;&#6017;
&#6035;&#6071;&#6020;&#6047;&#6035;&#6098;&#6031;&#6071;&#6039;&#6070;&#6038;&#6035;&#6073;&#6020;&#6023;&#6035;&#6091;&#6043;&#6071;&#6021;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6035;&#6071;&#6020;&#6018;&#6086;&#6035;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6048;&#6078;&#6041;&#6035;&#6070;&#6086;&#6041;&#6078;&#6020;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
(<b>&#6039;&#6072;&#6043;&#6072;&#6038; &#6116;:&#6119;</b></span>)<span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6050;&#6078;&#6041;
&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6035;&#6070;&#6086;&#6041;&#6016;&#6050;&#6098;&#6044;&#6072;&#6103;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6017;&#6098;&#6044;&#6043;&#6091;&#6017;&#6098;&#6044;&#6070;&#6041;&#6040;&#6016;&#6032;&#6098;&#6044;&#6070;&#6041;&#6033;&#6098;&#6042;&#6020;&#6091;&#6035;&#6085;&#6038;&#6081;&#6043;&#6035;&#6081;&#6087;
&#6048;&#6078;&#6041;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6047;&#6076;&#6040;&#6026;&#6070;&#6016;&#6091;&#6021;&#6075;&#6087;&#6035;&#6085;&#6033;&#6080;&#6036;&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6033;&#6070;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;
&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6047;&#6076;&#6040;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;&#6047;&#6075;&#6086;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6017;&#6047;&#6070;&#6035;&#6098;&#6031;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6026;&#6082;&#6043;&#6048;&#6077;&#6047;&#6038;&#6072;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6036;&#6070;&#6035;
&#6065;&#6098;&#6041;&#6040;&#6016;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6035;&#6071;&#6020;&#6018;&#6086;&#6035;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6035;&#6085;&#6038;&#6081;&#6043;&#6035;&#6081;&#6087;&#6100;</i></span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6116;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Rophe
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;/&#6038;&#6081;&#6033;&#6098;&#6041;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6115; – </span></b><b>«<span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6016;&#6082;&#6043;&#6086;&#6050;&#8203;&#6038;&#6098;&#6042;&#6043;&#6073;&#6020;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6049;&#6078;&#6020;&#8203;&#6044;&#6071;&#6025;...</span>»</b>
<span lang=KHM>&#6024;&#6098;&#6040;&#6084;&#6087;&#6035;&#6081;&#6087; <b>&#6042;&#6089;&#6070;&#6048;&#6098;&#6044;&#6070;</b></span>
(Rophe <span lang=KHM>&#6060; </span>Rapha) <span lang=KHM>&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
</span>«<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6033;&#6070;&#6086;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6016;&#6070;&#6041;
&#6035;&#6071;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;</span>»<span
lang=KHM>&#6100;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6047;&#6070;&#6047;&#6035;&#6093;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6022;&#6098;&#6043;&#6020;&#6047;&#6040;&#6075;&#6033;&#6098;&#6042;&#6016;&#6098;&#6042;&#6048;&#6040;
&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6031;&#6082;&#6020;&#6050;&#6020;&#6098;&#6018;&#6033;&#6098;&#6042;&#6020;&#6091;&#6026;&#6043;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6032;&#6070;&#6023;&#6070;
&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#6026;&#6082;&#6043;&#6036;&#6098;&#6042;&#6084;&#6047;&#6065;&#6098;&#6041;&#6038;&#6077;&#6016;&#6018;&#6081;&#6036;&#6070;&#6035;&#6023;&#6070;
(<b>&#6035;&#6071;&#6016;&#6098;&#6017;&#6040;&#6035;&#6086;
&#6113;&#6117;:&#6114;&#6118;</b></span>)<span lang=KHM>&#6100;
&#6035;&#6085;&#6043;&#6078;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6035;&#6084;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6086;&#6038;&#6081;&#6025;&#6041;&#6089;&#6070;&#6020;&#6043;&#6098;&#6050;&#6053;&#6031;&#6017;&#6098;&#6021;&#6084;&#6087;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6041;&#6078;&#6020;&#6100;
&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6033;&#6098;&#6042;&#6020;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6036;&#6077;&#6047;
&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6084;&#6087;&#6050;&#6086;&#6038;&#6078;&#6016;&#6098;&#6036;&#6031;&#6091;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6044;&#6070;&#6041;&#6023;&#6070;&#6086;
&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6084;&#6087;&#6050;&#6086;&#6038;&#6078;&#6033;&#6075;&#6021;&#6098;&#6021;&#6042;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6042;&#6020;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6026;&#6086;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6023;&#6070;&#6047;&#6087;&#6047;&#6098;&#6036;&#6078;&#6041;
(<b>&#6050;&#6081;&#6047;&#6070;&#6041; &#6117;&#6115;:&#6117;</b></span>)<span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6016;&#6082;&#6043;&#6040;&#6098;&#6050;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6018;&#6086;&#6035;&#6071;&#6031;
&#6035;&#6071;&#6020;&#6038;&#6098;&#6042;&#6043;&#6073;&#6020;&#6042;&#6036;&#6047;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;
&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6038;&#6098;&#6042;&#6087;&#6043;&#6084;&#6048;&#6071;&#6031;&#6026;&#6095;&#6044;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6048;&#6076;&#6042;&#6035;&#6085;&#6043;&#6078;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6021;&#6086;&#6038;&#6084;&#6087;&#6047;&#6098;&#6035;&#6070;&#6040;&#6042;&#6036;&#6077;&#6047;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6035;&#6070;&#6086;&#6040;&#6016;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6023;&#6070;&#6047;&#6087;&#6047;&#6098;&#6036;&#6078;&#6041;&#6026;&#6043;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;
&#6038;&#6072;&#6016;&#6070;&#6042;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;
&#6023;&#6086;&#6020;&#6074;
&#6035;&#6071;&#6020;&#6042;&#6084;&#6018;&#6070;&#6033;&#6070;&#6086;&#6020;&#6049;&#6070;&#6041;&#6100;</i></span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6117;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Tsidkenu
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6035;&#6083;&#6041;&#6078;&#6020;)</span></span></b></h2>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6115; – </span></b><b>«<span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6035;&#6070;&#6086;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6033;&#6085;&#8203;&#6031;&#6070;&#6040;&#8203;&#6037;&#6098;&#6043;&#6076;&#6044;&#8203;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;
&#6026;&#6084;&#6041;&#8203;&#6041;&#6043;&#6091;&#8203;&#6026;&#6043;&#6091;&#8203;&#6038;&#6098;&#6042;&#6087;&#6035;&#6070;&#6040;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;</span>»</b>
<span lang=KHM>&#6048;&#6084;&#6042;&#6070;&#6041;&#6081;&#6042;&#6081;&#6040;&#6070;&#6036;&#6070;&#6035;&#6033;&#6070;&#6041;&#6050;&#6086;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6040;&#6077;&#6041;
&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6035;&#6073;&#6020;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6038;&#6035;&#6098;&#6043;&#6016;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6040;&#6077;&#6041;&#6049;&#6078;&#6020;&#6038;&#6072;&#6038;&#6076;&#6023;&#6038;&#6020;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6047;&#6098;&#6031;&#6081;&#6021;&#6026;&#6070;&#6044;&#6072;&#6028;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6044;&#6071;&#6035;&#6071;&#6021;&#6098;&#6022;&#6096;&#6041;
&#6035;&#6071;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6035;&#6085;&#6043;&#6078;&#6037;&#6082;&#6035;&#6026;&#6072;
(<b>&#6041;&#6081;&#6042;&#6081;&#6040;&#6070;
&#6115;&#6115;:&#6113;&#6117;-&#6113;&#6118;</b></span>)<span lang=KHM>&#6100;
&#6035;&#6081;&#6087;&#6018;&#6074;&#6035;&#6071;&#6041;&#6070;&#6041;&#6050;&#6086;&#6038;&#6072;&#6016;&#6070;&#6042;&#6041;&#6070;&#6020;&#6040;&#6016;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;
&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6041;&#6078;&#6020;
&#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6050;&#6098;&#6044;&#6072;&#6016;&#6095;&#6026;&#6084;&#6041;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6050;&#6086;&#6038;&#6070;&#6044;&#6035;&#6070;&#6044;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6087;&#6035;&#6070;&#6040;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6018;&#6074;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;
&#6040;&#6070;&#6035;&#6031;&#6082;&#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6077;&#6041;&#6050;&#6020;&#6098;&#6018;&#6018;&#6031;&#6091;&#6026;&#6082;&#6043;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6048;&#6078;&#6041;&#6035;&#6070;&#6086;&#6041;&#6078;&#6020;&#6065;&#6098;&#6041;&#6024;&#6042;&#6035;&#6085;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;&#6026;&#6084;&#6041;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;
&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6036;&#6070;&#6035;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;
&#6048;&#6070;&#6016;&#6091;&#6026;&#6076;&#6021;&#6023;&#6070;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6036;&#6047;&#6084;&#6087;
(<b>&#6016;&#6076;&#6049;&#6076;&#6047; &#6114;:&#6113;&#6116;</b></i></span><i>)<span
lang=KHM>&#6100;
&#6047;&#6076;&#6040;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6050;&#6047;&#6091;&#6040;&#6077;&#6041;&#6023;&#6072;&#6044;&#6071;&#6031;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6023;&#6070;&#6047;&#6071;&#6042;&#6072;&#6043;&#6098;&#6050;&#6026;&#6043;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;</span></i></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6118;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Ezer
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6023;&#6086;&#6035;&#6077;&#6041;&#6035;&#6083;&#6017;&#6098;&#6025;&#6075;&#6086;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6116; – </span></b><b>«<span lang=KHM>&#6033;&#6084;&#6087;&#8203;&#6036;&#6078;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6026;&#6078;&#6042;&#8203;&#6016;&#6070;&#6031;&#6091;&#8203;&#6021;&#6098;&#6042;&#6016;&#8203;&#6039;&#6098;&#6035;&#6086;&#8203;&#6035;&#6083;&#8203;&#6040;&#6098;&#6043;&#6036;&#6091;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#8203;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#8203;&#6016;&#6095;&#8203;&#6026;&#6084;&#6041;
&#6018;&#6020;&#6091;&#8203;&#6031;&#6082;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6040;&#6071;&#6035;&#8203;&#6017;&#6098;&#6043;&#6070;&#6021;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#8203;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&#8203;&#6030;&#6070;&#8203;&#6049;&#6078;&#6041;
&#6026;&#6098;&#6036;&#6071;&#6031;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6018;&#6020;&#6091;&#8203;&#6035;&#6085;&#8203;&#6023;&#6070;&#6040;&#6077;&#6041;&#8203;&#6035;&#6073;&#6020;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6038;&#6098;&#6042;&#6087;&#8203;&#6026;&#6086;&#6036;&#6020;
&#6035;&#6071;&#6020;&#8203;&#6044;&#6031;&#6098;&#6026;&#8203;&#6042;&#6036;&#6047;&#6091;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6035;&#6084;&#6087;&#8203;&#6016;&#6086;&#6047;&#6070;&#6035;&#6098;&#6031;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;</span>»</b>
<span lang=KHM>&#6042;&#6070;&#6043;&#6091;&#6050;&#6098;&#6035;&#6016;&#6023;&#6079;&#6026;&#6082;&#6043;&#6016;&#6098;&#6042;&#6049;&#6081;&#6016;&#6040;&#6078;&#6043;&#6033;&#6085;&#6016;&#6098;&#6042;&#6084;&#6041;
&#6035;&#6076;&#6044;&#6018;&#6098;&#6042;&#6070;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6022;&#6098;&#6043;&#6020;&#6016;&#6070;&#6031;&#6091;&#6016;&#6070;&#6042;&#6043;&#6086;&#6036;&#6070;&#6016;
&#6035;&#6073;&#6020;&#6034;&#6098;&#6044;&#6078;&#6036;&#6035;&#6098;&#6033;&#6070;&#6043;&#6091;&#6050;&#6086;&#6038;&#6072;&#6016;&#6070;&#6042;&#6018;&#6020;&#6091;&#6035;&#6085;&#6041;&#6089;&#6070;&#6020;&#6023;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6043;&#6088;&#6033;&#6081;&#6047;&#6088;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6100;
<b>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6118;&#6115;:&#6119;</b> &#6021;&#6082;&#6020;&#6032;&#6070;&#6102; </span>«<span
lang=KHM>&#6038;&#6072;&#8203;&#6038;&#6098;&#6042;&#6084;&#6087;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6036;&#6070;&#6035;&#8203;&#6023;&#6077;&#6041;&#8203;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;
&#6048;&#6081;&#6031;&#6075;&#8203;&#6035;&#6084;&#6087;&#8203;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#8203;&#6035;&#6073;&#6020;&#8203;&#6021;&#6098;&#6042;&#6080;&#6020;&#8203;&#6026;&#6084;&#6041;&#8203;&#6050;&#6086;&#6030;&#6042;&#8203;&#6035;&#6085;&#8203;&#6016;&#6098;&#6042;&#6084;&#6040;&#8203;&#6040;&#6098;&#6043;&#6036;&#6091;&#8203;&#6035;&#6083;&#8203;&#6047;&#6098;&#6043;&#6070;&#6036;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;</span>»<span
lang=KHM>&#6100;
&#6016;&#6070;&#6042;&#6035;&#6081;&#6087;&#6050;&#6070;&#6021;&#6033;&#6085;&#6042;&#6077;&#6021;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6026;&#6070;&#6016;&#6091;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6020;&#6098;&#6019;&#6073;&#6040;&#6043;&#6078;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#6100;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6023;&#6086;&#6035;&#6077;&#6041;
[</span>Ezer] <span lang=KHM>&#6035;&#6071;&#6020;&#6023;&#6070;&#6017;&#6082;&#6043;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
(<b>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6115;&#6115;:&#6114;&#6112;</b></span>)<span lang=KHM>&#6100;
&#6038;&#6098;&#6042;&#6087;&#6023;&#6077;&#6041;&#6041;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6036;&#6080;&#6036;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6040;&#6078;&#6043;&#6019;&#6078;&#6025;
&#6060;&#6035;&#6073;&#6016;&#6047;&#6098;&#6040;&#6070;&#6035;&#6026;&#6043;&#6091;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;&#6050;&#6078;&#6041;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6033;&#6098;&#6042;&#6020;&#6091;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6023;&#6086;&#6035;&#6077;&#6041;&#6026;&#6095;&#6047;&#6016;&#6098;&#6031;&#6071;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6042;&#6036;&#6047;&#6091;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6035;&#6085;&#6018;&#6098;&#6042;&#6070;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;
(<b>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6116;&#6118;:&#6113;</b></i></span><i>)<span lang=KHM>&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6021;&#6081;&#6025;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6076;&#6043;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;&#6026;&#6086;&#6036;&#6020;
(&#6016;&#6070;&#6042;&#6026;&#6070;&#6016;&#6091;&#6044;&#6071;&#6035;&#6096;&#6041;)
&#6035;&#6071;&#6020;&#6044;&#6031;&#6098;&#6026;
(&#6016;&#6070;&#6042;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;)
&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6100;</span></i></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6119;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Nissi
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6033;&#6020;&#6091;&#6023;&#6096;&#6041;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6117; – </span></b><b>«<span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6042;&#6080;&#6036;&#8203;&#6031;&#6075;&#8203;&#6050;&#6070;&#6048;&#6070;&#6042;&#8203;&#6035;&#6085;&#8203;&#6040;&#6075;&#6017;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6021;&#6086;&#6038;&#6084;&#6087;&#8203;&#6040;&#6075;&#6017;&#8203;&#6038;&#6077;&#6016;&#8203;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#8203;&#6035;&#6083;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;...</span>»</b>
<span lang=KHM>&#6043;&#6084;&#6016;&#6040;&#6089;&#6076;&#6047;&#6081;&#6036;&#6070;&#6035;&#6047;&#6020;&#6091;&#6050;&#6070;&#6047;&#6035;&#6088;&#6040;&#6077;&#6041;
&#6048;&#6078;&#6041;&#6048;&#6085;&#6024;&#6098;&#6040;&#6084;&#6087;&#6032;&#6070;
<b>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6035;&#6072;&#6047;&#6090;&#6072;</b></span>
(Jehovah-Nissi) <span lang=KHM>&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6038;&#6077;&#6016;&#6018;&#6081;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6023;&#6096;&#6041;&#6023;&#6086;&#6035;&#6087;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6016;&#6098;&#6043;&#6070;&#6023;&#6070;&#6040;&#6077;&#6041;&#6038;&#6077;&#6016;&#6050;&#6070;&#6040;&#6089;&#6070;&#6043;&#6081;&#6016;
(<b>&#6035;&#6071;&#6016;&#6098;&#6017;&#6040;&#6035;&#6086;
&#6113;&#6119;:&#6113;&#6112;–&#6113;&#6115;</b></span>)<span lang=KHM>&#6100;
&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;
&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6035;&#6026;&#6070;&#6016;&#6091;&#6041;&#6078;&#6020;&#6065;&#6098;&#6041;&#6050;&#6020;&#6098;&#6018;&#6075;&#6041;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6096;&#6041;&#6023;&#6086;&#6035;&#6087;&#6035;&#6085;&#6021;&#6086;&#6038;&#6084;&#6087;&#6040;&#6075;&#6017;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6035;&#6083;&#6038;&#6098;&#6042;&#6043;&#6073;&#6020;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;
&#6018;&#6074;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6047;&#6075;&#6044;&#6031;&#6098;&#6032;&#6071;&#6039;&#6070;&#6038;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6098;&#6042;&#6020;&#6091;!
&#6021;&#6076;&#6042;&#6042;&#6086;&#6043;&#6073;&#6016;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6035;&#6076;&#6044;&#6018;&#6098;&#6042;&#6070;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6035;&#6023;&#6077;&#6041;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6050;&#6098;&#6035;&#6016;&#6038;&#6072;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;
&#6035;&#6071;&#6020;&#6037;&#6098;&#6031;&#6043;&#6091;&#6023;&#6096;&#6041;&#6023;&#6086;&#6035;&#6087;&#6026;&#6043;&#6091;&#6050;&#6098;&#6035;&#6016;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;&#6050;&#6078;&#6041;
&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6047;&#6042;&#6047;&#6078;&#6042;&#6031;&#6040;&#6098;&#6016;&#6078;&#6020;&#6033;&#6098;&#6042;&#6020;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6018;&#6098;&#6042;&#6036;&#6091;&#6038;&#6081;&#6043;&#6044;&#6081;&#6043;&#6070;&#6026;&#6082;&#6043;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;&#6023;&#6077;&#6041;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6038;&#6072;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6026;&#6082;&#6043;&#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6053;&#6049;&#6076;&#6044;&#6035;&#6081;&#6087;
&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;
&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6043;&#6070;&#6016;&#6091;&#6036;&#6070;&#6086;&#6020;&#6038;&#6072;&#6016;&#6030;&#6098;&#6026;&#6070;&#6036;&#6091;&#6026;&#6083;&#6035;&#6083;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;
&#6048;&#6078;&#6041;&#6050;&#6070;&#6021;&#6021;&#6040;&#6098;&#6042;&#6075;&#6020;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;</i></span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6120;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-M’Kaddesh
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6026;&#6082;&#6043;&#6025;&#6082;&#6016;&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6070;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6117; – </span></b><b>«...<span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6036;&#6070;&#6035;&#8203;&#6043;&#6070;&#6036;&#8203;&#6016;&#6098;&#6036;&#6070;&#6043;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6026;&#6084;&#6041;&#8203;&#6036;&#6098;&#6042;&#6081;&#6020;...</span>»</b>
<span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6047;&#6025;&#6098;&#6025;&#6070;&#6021;&#6070;&#6047;&#6091;
&#6016;&#6076;&#6035;&#6021;&#6085;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6040;&#6070;&#6035;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041;&#6044;&#6071;&#6035;&#6096;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;
&#6118;&#6113;&#6115; &#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6016;&#6098;&#6047;&#6070;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6070;&#6035;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6035;&#6085;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;&#6035;&#6081;&#6031;&#6098;&#6042;&#6038;&#6098;&#6042;&#6087;&#6100;
&#6040;&#6070;&#6035;&#6036;&#6040;&#6098;&#6042;&#6070;&#6040;
&#6115;&#6118;&#6117; &#6035;&#6071;&#6020;
&#6036;&#6025;&#6098;&#6025;&#6031;&#6098;&#6031;&#6071;&#6066;&#6098;&#6041;&#6034;&#6098;&#6044;&#6078;
&#6114;&#6116;&#6120;! (<b>&#6043;&#6081;&#6044;&#6072;&#6044;&#6071;&#6035;&#6096;&#6041;
&#6114;&#6112;:&#6119;–&#6120;</b></span>)<span lang=KHM>&#6100;
&#6047;&#6042;&#6047;&#6078;&#6042;&#6031;&#6040;&#6098;&#6016;&#6078;&#6020;&#6038;&#6098;&#6042;&#6087;
&#6026;&#6082;&#6043;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6040;&#6070;&#6035;&#6038;&#6098;&#6042;&#6087;&#6023;&#6035;&#6098;&#6040;&#6042;&#6047;&#6091;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6076;&#6036;&#6016;&#6070;&#6041;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6050;&#6098;&#6035;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6077;&#6021;&#6037;&#6075;&#6031;&#6038;&#6072;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041;&#6044;&#6071;&#6035;&#6096;&#6041;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6040;&#6098;&#6031;&#6020;&#6023;&#6070;&#6047;&#6040;&#6098;&#6042;&#6081;&#6021;&#6100;
&#6023;&#6070;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;&#6035;&#6070;&#6086;&#6050;&#6098;&#6035;&#6016;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;
&#6048;&#6078;&#6041;&#6050;&#6098;&#6035;&#6016;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;
&#6035;&#6071;&#6020;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6036;&#6035;&#6098;&#6033;&#6084;&#6047;&#6036;&#6070;&#6035;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6024;&#6042;&#6035;&#6085;&#6021;&#6086;&#6038;&#6084;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6026;&#6084;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6086;&#6048;&#6075;&#6047;&#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6040;&#6077;&#6041;
(<b>&#6016;&#6076;&#6049;&#6076;&#6047; &#6113;:&#6114;&#6114;</b></span>)<span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;
&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6026;&#6084;&#6041;&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6043;&#6078;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6043;&#6098;&#6050;
&#6060;&#6039;&#6070;&#6038;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6049;&#6078;&#6041;&#6100;
&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6026;&#6084;&#6041;&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6043;&#6078;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6021;&#6070;&#6016;&#6091;&#6036;&#6098;&#6042;&#6081;&#6020;&#6031;&#6070;&#6086;&#6020;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6026;&#6084;&#6041;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;
&#6035;&#6071;&#6020;&#6030;&#6082;&#6035;&#6070;&#6086;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6065;&#6098;&#6041;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6018;&#6098;&#6042;&#6036;&#6091;&#6033;&#6070;&#6086;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6038;&#6071;&#6031;
(<b>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035; &#6113;&#6118;:&#6113;&#6115;</b></i></span><i>)<span
lang=KHM>&#6100;</span></i></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6121;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>El Olam (<span
lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6026;&#6095;&#6018;&#6020;&#6091;&#6035;&#6085;&#6050;&#6047;&#6091;&#6016;&#6043;&#6098;&#6036;&#6023;&#6070;&#6035;&#6071;&#6021;&#6098;&#6021;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6117; – </span></b><b>«...<span lang=KHM>&#6038;&#6082;&#6020;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6038;&#6081;&#6025;&#8203;&#6048;&#6076;&#6042;&#8203;&#6048;&#6080;&#6042;</span>»</b>
<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6018;&#6074;&#6023;&#6070;&#6038;&#6082;&#6020;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;
&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6038;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6048;&#6076;&#6042;&#6048;&#6080;&#6042;&#6026;&#6084;&#6041;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;&#6016;&#6042;&#6075;&#6030;&#6070;
&#6035;&#6071;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6100;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6041;&#6078;&#6020;&#6033;&#6033;&#6077;&#6043;&#6038;&#6071;&#6034;&#6072;&#6043;&#6070;&#6020;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
&#6044;&#6070;&#6038;&#6071;&#6031;&#6023;&#6070;&#6050;&#6047;&#6098;&#6021;&#6070;&#6042;&#6098;&#6041;&#6030;&#6070;&#6047;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6037;&#6073;&#6016;&#6038;&#6082;&#6020;&#6017;&#6070;&#6020;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&#6043;&#6084;&#6048;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6020;&#6091;&#6032;&#6098;&#6043;&#6083;&#6023;&#6086;&#6035;&#6077;&#6047;&#6041;&#6078;&#6020;&#6100;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6018;&#6074;&#6023;&#6070;&#6021;&#6086;&#6030;&#6082;&#6016;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6048;&#6076;&#6031;!
&#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6038;&#6081;&#6043;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6033;&#6081;&#6100;
&#6023;&#6072;&#6044;&#6071;&#6031;&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6023;&#6072;&#6044;&#6071;&#6031;&#6050;&#6047;&#6091;&#6016;&#6043;&#6098;&#6036;
&#6048;&#6078;&#6041;&#6035;&#6073;&#6020;&#6047;&#6098;&#6032;&#6071;&#6031;&#6047;&#6098;&#6032;&#6081;&#6042;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6048;&#6076;&#6031;&#6031;&#6033;&#6085;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6048;&#6076;&#6042;&#6038;&#6098;&#6042;&#6087;&#6043;&#6084;&#6048;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6035;&#6071;&#6020;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6035;&#6086;&#6036;&#6089;&#6096;&#6020;&#6038;&#6071;&#6031;
&#6035;&#6071;&#6020;&#6047;&#6098;&#6042;&#6070;&#6033;&#6086;&#6038;&#6070;&#6086;&#6020;&#6036;&#6070;&#6041;&#6023;&#6076;&#6042;&#6038;&#6071;&#6031;
&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6042;&#6071;&#6039;&#6084;&#6018;
&#6035;&#6071;&#6020;&#6037;&#6073;&#6016;&#6035;&#6076;&#6044;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6035;&#6084;&#6087;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6016;&#6086;&#6038;&#6075;&#6020;&#6033;&#6033;&#6077;&#6043;&#6021;&#6086;&#6030;&#6082;&#6016;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6098;&#6042;&#6020;&#6091;!</i></span></p>

<h2 style='line-height:115%'><b><span lang=KHM style='font-size:16.0pt;
line-height:115%;font-family:"Kantumruy Pro"'>&#6113;&#6112;. </span></b><b><span
style='font-size:16.0pt;line-height:115%;font-family:"Kantumruy Pro"'>Jehovah-Nachalah
(<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6023;&#6070;&#6040;&#6031;&#6092;&#6016;&#6035;&#6083;&#6017;&#6098;&#6025;&#6075;&#6086;)</span></span></b></h2>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6114;&#6115;:&#6118; – </span></b><b>«<span lang=KHM>&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;&#8203;&#6023;&#6070;&#8203;&#6035;&#6073;&#6020;&#8203;&#6040;&#6070;&#6035;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#8203;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;
&#6035;&#6071;&#6020;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#8203;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;&#8203;&#6016;&#6042;&#6075;&#6030;&#6070;
&#6031;&#6070;&#6040;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6031;&#6082;&#8203;&#6032;&#6098;&#6020;&#6083;&#8203;&#6050;&#6047;&#6091;&#8203;&#6040;&#6077;&#6041;&#8203;&#6023;&#6072;&#6044;&#6071;&#6031;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6048;&#6078;&#6041;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6035;&#6073;&#6020;&#8203;&#6035;&#6085;&#8203;&#6016;&#6098;&#6035;&#6075;&#6020;&#8203;&#6038;&#6098;&#6042;&#6087;&#8203;&#6044;&#6071;&#6048;&#6070;&#6042;&#8203;&#6035;&#6083;&#8203;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6023;&#6070;&#8203;&#6026;&#6042;&#6070;&#6036;&#8203;&#6031;&#8203;&#6033;&#6085;</span>»</b>
<span lang=KHM>&#6040;&#6031;&#6092;&#6016;&#6018;&#6074;&#6023;&#6070;&#6050;&#6098;&#6044;&#6072;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6040;&#6031;&#6092;&#6016;&#6036;&#6070;&#6035;&#6021;&#6082;&#6016;&#6027;&#6070;&#6035;&#6033;&#6085;&#6100;
&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6042;&#6047;&#6091;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6053;&#6049;&#6076;&#6044;&#6035;&#6081;&#6087;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6081;&#6048;&#6026;&#6098;&#6027;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6048;&#6076;&#6031;&#6100;
&#6018;&#6074;&#6018;&#6098;&#6040;&#6070;&#6035;&#6033;&#6072;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6049;&#6078;&#6041;!
<b>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
&#6113;&#6118;:&#6117;</b> &#6021;&#6082;&#6020;&#6032;&#6070;&#6102; </span>«<span
lang=KHM>&#6065;&#8203;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;&#8203;&#6050;&#6078;&#6041;
&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6023;&#6070;&#8203;&#6021;&#6086;&#6030;&#6082;&#6016;&#8203;&#6040;&#6031;&#6092;&#6016;
&#6048;&#6078;&#6041;&#8203;&#6023;&#6070;&#8203;&#6038;&#6082;&#6020;&#8203;&#6035;&#6083;&#8203;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;
&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#8203;&#6021;&#6086;&#6030;&#6082;&#6016;&#8203;&#6042;&#6036;&#6047;&#6091;&#8203;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;</span>»<span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><b><span lang=KHM>&#6016;&#6070;&#6042;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;:</span></b><span
lang=KHM> <i>&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6050;&#6078;&#6041;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6026;&#6082;&#6043;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6037;&#6098;&#6043;&#6076;&#6044;
&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6038;&#6071;&#6031;
&#6035;&#6071;&#6020;&#6023;&#6070;&#6023;&#6072;&#6044;&#6071;&#6031;
&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6044;&#6036;&#6071;&#6031;&#6070;&#6035;&#6085;&#6047;&#6098;&#6032;&#6070;&#6035;&#6047;&#6077;&#6018;&#6092;&#6100;
&#6050;&#6042;&#6038;&#6098;&#6042;&#6087;&#6018;&#6075;&#6030;&#6026;&#6082;&#6043;&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;
&#6035;&#6071;&#6020;&#6042;&#6047;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6035;&#6081;&#6087;
&#6041;&#6078;&#6020;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;
&#6035;&#6071;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;&#6016;&#6042;&#6075;&#6030;&#6070;&#6035;&#6083;&#6018;&#6081;&#6048;&#6026;&#6098;&#6027;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;&#6039;&#6098;&#6043;&#6070;&#6040;&#6103;&#6035;&#6085;&#6033;&#6072;&#6035;&#6081;&#6087;
&#6035;&#6071;&#6020;&#6053;&#6049;&#6076;&#6044;&#6035;&#6081;&#6087;&#6100;</i></span></p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

<p class=MsoNormal style='line-height:150%'>&nbsp;</p>

</div>

</body>

</html>
