<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:.5in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:.5in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:.5in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoChpDefault
	{font-size:12.0pt;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><b><span
style='font-size:18.0pt;line-height:107%;color:#EE0000'>Cognitive Error</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><b>Cognitive Error</b> (<span
lang=KHM>&#6060;&#6048;&#6085;&#6040;&#6098;&#6041;&#6089;&#6070;&#6020;&#6033;&#6080;&#6031;&#6032;&#6070;</span><span
lang=KHM> </span><b>Cognitive Distortion</b>) <span lang=KHM>&#6050;&#6070;&#6021;&#6036;&#6098;&#6042;&#6082;&#6023;&#6070;&#6039;&#6070;&#6047;&#6070;&#6017;&#6098;&#6040;&#6082;&#6042;&#6032;&#6070;</span><span
lang=KHM> </span><b>«</b><b><span lang=KHM>&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;</span>»</b>
<span lang=KHM>&#6060;</span><span lang=KHM> </span><b>«</b><b><span lang=KHM>&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6026;&#6082;&#6043;&#6036;&#6086;&#6039;&#6098;&#6043;&#6083;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;</span>»</b><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6043;&#6084;&#6016;
</span>Aaron Beck <span lang=KHM>&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;
&quot;&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&quot;
&#6060; &quot;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6017;&#6076;&#6021;&#6033;&#6098;&#6042;&#6020;&#6091;&#6033;&#6098;&#6042;&#6070;&#6041;&#6035;&#6083;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&quot;
&#6023;&#6070;&#6021;&#6040;&#6098;&#6036;&#6020;&#6023;&#6086;&#6035;&#6077;&#6047;&#6065;&#6098;&#6041;
&quot;&#6023;&#6086;&#6035;&#6079;&#6040;&#6071;&#6035;&#6047;&#6040;&#6048;&#6081;&#6031;&#6075;&#6037;&#6043;&quot;&#6100;
&#6043;&#6084;&#6016;&#6023;&#6079;&#6032;&#6070;&#6018;&#6086;&#6042;&#6076;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6036;&#6020;&#6098;&#6017;&#6076;&#6021;&#6033;&#6098;&#6042;&#6020;&#6091;&#6033;&#6098;&#6042;&#6070;&#6041;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6050;&#6070;&#6021;&#6036;&#6020;&#6098;&#6016;
&#6060;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6036;&#6025;&#6098;&#6048;&#6070;&#6037;&#6098;&#6043;&#6076;&#6044;&#6021;&#6071;&#6031;&#6098;&#6031;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6034;&#6098;&#6020;&#6035;&#6091;&#6034;&#6098;&#6020;&#6042;&#6049;&#6078;&#6020;
&#6023;&#6070;&#6038;&#6071;&#6047;&#6081;&#6047;&#6023;&#6086;&#6020;&#6074;&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6033;&#6073;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6044;&#6070;&#6018;&#6074;&#6023;&#6070;&#6033;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6047;&#6040;&#6048;&#6081;&#6031;&#6075;&#6037;&#6043;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6017;&#6077;&#6042;&#6016;&#6098;&#6036;&#6070;&#6043;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6023;&#6079;&#6032;&#6070;&#6044;&#6070;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6100;
&#6036;&#6098;&#6042;&#6080;&#6036;&#6026;&#6076;&#6021;&#6023;&#6070;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6038;&#6070;&#6016;&#6091;</span><span
lang=KHM> </span><b><span style='color:#00B050'>«</span></b><b><span lang=KHM
style='color:#00B050'>&#6044;&#6089;&#6082;&#6035;&#6031;&#6070;&#6038;&#6030;&#6092;&#6017;&#6098;&#6040;&#6085;</span><span
style='color:#00B050'>»</span></b><span style='color:#00B050'> </span><span
lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6019;&#6078;&#6025;&#6050;&#6098;&#6044;&#6072;&#6103;&#6047;&#6075;&#6033;&#6098;&#6034;&#6031;&#6082;&#6020;&#6020;&#6073;&#6031;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;
&#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6040;&#6081;&#6019;&#6016;&#6086;&#6038;&#6075;&#6020;&#6039;&#6098;&#6043;&#6074;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6018;&#6098;&#6042;&#6076;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;
&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&#6050;&#6086;&#6038;&#6072;&#6042;&#6079;&#6020;&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6047;&#6070;&#6042;&#6088;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6030;&#6070;&#6047;&#6091;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6036;&#6025;&#6098;&#6048;&#6070;&#6036;&#6070;&#6016;&#6091;&#6033;&#6073;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6060;&#6032;&#6036;&#6091;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;
&#6018;&#6074;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6038;&#6077;&#6016;&#6018;&#6081;&#6023;&#6070;&#6036;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6050;&#6035;&#6098;&#6033;&#6070;&#6016;&#6091;&#6035;&#6083;
</span>«<span lang=KHM>&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;</span>»
<span lang=KHM>&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;</span><span
lang=KHM> </span><b><span lang=KHM style='color:#00B050'>&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6033;&#6070;&#6086;&#6020;
&#6118; &#6041;&#6089;&#6070;&#6020; (&#6050;&#6070;&#6021;&#6040;&#6070;&#6035;&#6026;&#6043;&#6091;&#6121;&#6041;&#6089;&#6070;&#6020;)</span></b><span
lang=KHM> </span><span lang=KHM>&#6026;&#6082;&#6043;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6077;&#6036;&#6036;&#6098;&#6042;&#6033;&#6087;&#6025;&#6073;&#6016;&#6025;&#6070;&#6036;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6102;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6113;. &#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;
&#6060;&#6018;&#6098;&#6040;&#6070;&#6035;&#6050;&#6098;&#6044;&#6072;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;
(</span><span style='color:#0070C0'>All-or-Nothing Thinking)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&#6026;&#6082;&#6043;&#6018;&#6098;&#6040;&#6070;&#6035;&#6037;&#6098;&#6043;&#6076;&#6044;&#6016;&#6030;&#6098;&#6031;&#6070;&#6043;&#6100;
&#6036;&#6078;&#6040;&#6071;&#6035;&#6043;&#6098;&#6050;&#6053;&#6031;&#6017;&#6098;&#6021;&#6084;&#6087;&#6033;&#6081;
&#6018;&#6074;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6036;&#6042;&#6070;&#6023;&#6096;&#6041;&#6031;&#6082;&#6040;&#6098;&#6031;&#6020;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6047;&#6071;&#6047;&#6098;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6036;&#6098;&#6042;&#6049;&#6020;&#6036;&#6070;&#6035;
     &#6121;&#6112; &#6038;&#6071;&#6035;&#6098;&#6033;&#6075;
     &#6031;&#6082;&#6018;&#6070;&#6031;&#6091;&#6035;&#6085;&#6031;&#6082;&#6041;&#6086;&#6048;&#6078;&#6041;&#6018;&#6071;&#6031;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6036;&#6042;&#6070;&#6023;&#6096;&#6041;&quot;</span></i>
     (<span lang=KHM>&#6038;&#6098;&#6042;&#6084;&#6087;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;
     &#6113;&#6112;&#6112;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6023;&#6086;&#6035;&#6079;:</span></b><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6036;&#6040;&#6077;&#6041;
     &#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6070;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6042;&#6071;&#6047;&#6096;&#6033;&#6016;&#6098;&#6043;&#6082;&#6020;&#6016;&#6098;&#6043;&#6070;&#6041;
     &#6038;&#6098;&#6042;&#6087;&#6043;&#6082;&#6020;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6048;&#6078;&#6041;&quot;</span></i><span
     lang=KHM>&#6100; (&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6102;
     &#6041;&#6078;&#6020;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6016;&#6086;&#6038;&#6075;&#6020;&#6033;&#6033;&#6077;&#6043;&#6016;&#6070;&#6042;&#6025;&#6082;&#6016;&#6023;&#6070;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;
     &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6043;&#6098;&#6050;&#6053;&#6031;&#6017;&#6098;&#6021;&#6084;&#6087;&#6039;&#6098;&#6043;&#6070;&#6040;&#6103;&#6033;&#6081;)&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;
     &quot;&#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6036;&#6070;&#6035;&#6043;&#6098;&#6050;&#6053;&#6031;&#6017;&#6098;&#6021;&#6084;&#6087;&#6043;&#6078;&#6018;&#6040;&#6098;&#6042;&#6084;&#6020;&#6035;&#6081;&#6087;&#6033;&#6081;
     &#6017;&#6098;&#6025;&#6075;&#6086;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6042;&#6070;&#6023;&#6096;&#6041;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020;&quot;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6114;.
&#6016;&#6070;&#6042;&#6047;&#6035;&#6098;&#6035;&#6071;&#6026;&#6098;&#6027;&#6070;&#6035;&#6048;&#6077;&#6047;&#6048;&#6081;&#6031;&#6075;
(</span><span style='color:#0070C0'>Overgeneralization)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6018;&#6074;&#6016;&#6070;&#6042;&#6041;&#6016;&#6048;&#6081;&#6031;&#6075;&#6016;&#6070;&#6042;&#6030;&#6093;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&#6031;&#6082;&#6040;&#6077;&#6041;
&#6048;&#6078;&#6041;&#6018;&#6071;&#6031;&#6032;&#6070;&#6044;&#6070;&#6035;&#6073;&#6020;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6023;&#6070;&#6042;&#6080;&#6020;&#6042;&#6048;&#6076;&#6031;&#6100;
&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6082;&#6020;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6032;&#6070;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6031;&#6082;&#6020;&#6031;&#6082;&quot;</span></b><span
lang=KHM> </span><span lang=KHM>&#6060;</span><span lang=KHM> </span><b>&quot;</b><b><span
lang=KHM>&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&quot;</span></b><span
lang=KHM>&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6036;&#6075;&#6042;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6020;&#6098;&#6047;&#6070;&#6042;&#6036;&#6084;&#6087;&#6036;&#6020;&#6091;&#6021;&#6084;&#6043;
     &#6048;&#6078;&#6041;&#6018;&#6070;&#6031;&#6091;&#6018;&#6071;&#6031;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6035;&#6073;&#6020;&#6035;&#6085;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6063;&#6020;&#6050;&#6047;&#6091;&#6040;&#6077;&#6041;&#6023;&#6072;&#6044;&#6071;&#6031;
     &#6018;&#6098;&#6040;&#6070;&#6035;&#6035;&#6042;&#6030;&#6070;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6033;&#6081;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6023;&#6086;&#6035;&#6079;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6036;&#6040;&#6098;&#6042;&#6078;&#6038;&#6098;&#6042;&#6087;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6050;&#6034;&#6071;&#6047;&#6098;&#6027;&#6070;&#6035;&#6047;&#6075;&#6086;&#6050;&#6098;&#6044;&#6072;&#6040;&#6077;&#6041;&#6048;&#6078;&#6041;&#6038;&#6098;&#6042;&#6087;&#6040;&#6071;&#6035;&#6033;&#6070;&#6035;&#6091;&#6022;&#6098;&#6043;&#6078;&#6041;&#6031;&#6036;
     &#6018;&#6070;&#6031;&#6091;&#6016;&#6095;&#6018;&#6071;&#6031;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6047;&#6098;&#6031;&#6070;&#6036;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6047;&#6084;&#6087;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6115;.
&#6016;&#6070;&#6042;&#6050;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6018;&#6081;
(</span><span style='color:#0070C0'>Mind Reading)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6018;&#6074;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6023;&#6079;&#6023;&#6070;&#6016;&#6091;&#6032;&#6070;
&#6041;&#6078;&#6020;&#6026;&#6073;&#6020;&#6038;&#6072;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6016;&#6086;&#6038;&#6075;&#6020;&#6018;&#6071;&#6031;&#6040;&#6016;&#6043;&#6078;&#6041;&#6078;&#6020;
(&#6023;&#6070;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6018;&#6071;&#6031;&#6032;&#6070;&#6018;&#6081;&#6018;&#6071;&#6031;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;)
&#6026;&#6084;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6039;&#6047;&#6098;&#6031;&#6075;&#6031;&#6070;&#6020;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6016;&#6086;&#6038;&#6075;&#6020;&#6033;&#6081;&#6047;&#6035;&#6070;
     &#6048;&#6078;&#6041;&#6019;&#6078;&#6025;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6020;&#6020;&#6075;&#6041;&#6018;&#6081;&#6020;&#6100;
     &#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6018;&#6071;&#6031;&#6039;&#6098;&#6043;&#6070;&#6040;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6023;&#6070;&#6034;&#6075;&#6025;&#6035;&#6073;&#6020;&#6040;&#6081;&#6042;&#6080;&#6035;&#6017;&#6098;&#6025;&#6075;&#6086;&#6048;&#6078;&#6041;&quot;</span></i>
     (<span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6102;
     &#6018;&#6070;&#6031;&#6091;&#6050;&#6070;&#6021;&#6035;&#6073;&#6020;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6032;&#6082;&#6040;&#6040;&#6089;&#6084;&#6020;&#6038;&#6072;&#6041;&#6036;&#6091;&#6040;&#6071;&#6025;
     &#6048;&#6078;&#6041;&#6050;&#6047;&#6091;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;)&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6116;.
&#6016;&#6070;&#6042;&#6038;&#6020;&#6098;&#6042;&#6072;&#6016;&#6036;&#6025;&#6098;&#6048;&#6070;
&#6035;&#6071;&#6020;&#6036;&#6020;&#6098;&#6042;&#6077;&#6040;&#6021;&#6086;&#6030;&#6075;&#6021;&#6043;&#6098;&#6050;
(</span><span style='color:#0070C0'>Magnification and Minimization)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;
&quot;&#6016;&#6082;&#6044;&#6041;&#6074;&#6031;&quot; (</span>Binoculars) <span
lang=KHM>&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6098;&#6042;&#6076;&#6044;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6020;&#6098;&#6042;&#6072;&#6016;&#6036;&#6025;&#6098;&#6048;&#6070;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6042;&#6079;&#6020;&#6031;&#6076;&#6021;&#6047;&#6084;&#6087;
     &#6031;&#6082;&#6018;&#6071;&#6031;&#6032;&#6070;&#6034;&#6086;&#6026;&#6076;&#6021;&#6039;&#6098;&#6035;&#6086;&#6100;
     (&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102; &#6035;&#6071;&#6041;&#6070;&#6041;&#6017;&#6075;&#6047;&#6040;&#6077;&#6041;&#6040;&#6089;&#6070;&#6031;&#6091;&#6038;&#6081;&#6043;&#6036;&#6098;&#6042;&#6023;&#6075;&#6086;
     &#6018;&#6071;&#6031;&#6032;&#6070;&#6018;&#6081;&#6035;&#6073;&#6020;&#6026;&#6081;&#6025;&#6021;&#6081;&#6025;&#6038;&#6072;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6036;&#6020;&#6098;&#6042;&#6077;&#6040;&#6021;&#6086;&#6030;&#6075;&#6021;&#6043;&#6098;&#6050;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6081;&#6043;&#6018;&#6081;&#6047;&#6042;&#6047;&#6078;&#6042;
     &#6031;&#6082;&#6020;&#6031;&#6082;&#6036;&#6026;&#6071;&#6047;&#6081;&#6034;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6050;&#6076;!
     &#6035;&#6084;&#6087;&#6023;&#6070;&#6042;&#6079;&#6020;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6033;&#6081;
     &#6035;&#6042;&#6030;&#6070;&#6016;&#6095;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6035;&#6026;&#6082;&#6042;&quot;</span></i><span
     lang=KHM>&#6100;
     &#6040;&#6071;&#6035;&#6021;&#6081;&#6087;&#6033;&#6033;&#6077;&#6043;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6031;&#6040;&#6098;&#6043;&#6083;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6117;.
&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;
&quot;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6082;&quot; (</span><span
style='color:#0070C0'>Should Statements)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6018;&#6074;&#6016;&#6070;&#6042;&#6026;&#6070;&#6016;&#6091;&#6047;&#6040;&#6098;&#6038;&#6070;&#6034;&#6043;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
&#6060;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;
&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6078;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6031;&#6073;&#6020;&#6042;&#6089;&#6073;&#6020;&#6038;&#6081;&#6016;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;</span><span
     lang=KHM> </span></i><b><i><span lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6082;</span></i></b><i><span
     lang=KHM> </span></i><i><span lang=KHM>&#6034;&#6098;&#6044;&#6078;&#6023;&#6070;&#6018;&#6086;&#6042;&#6076;&#6043;&#6098;&#6050;&#6018;&#6098;&#6042;&#6036;&#6091;&#6038;&#6081;&#6043;&quot;</span></i>,
     <i>&quot;</i><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;</span><span
     lang=KHM> </span></i><b><i><span lang=KHM>&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;</span></i></b><i><span
     lang=KHM> </span></i><i><span lang=KHM>&#6040;&#6070;&#6035;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6017;&#6098;&#6047;&#6084;&#6041;&#6033;&#6081;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6037;&#6043;&#6044;&#6071;&#6036;&#6070;&#6016;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6038;&#6081;&#6043;&#6034;&#6098;&#6044;&#6078;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;
     &#6044;&#6070;&#6035;&#6070;&#6086;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6032;&#6070;&#6040;&#6070;&#6035;&#6033;&#6084;&#6047;
     (</span>Guilt) <span lang=KHM>&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6100;
     &#6036;&#6078;&#6041;&#6078;&#6020;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6026;&#6070;&#6016;&#6091;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;
     &#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6022;&#6070;&#6036;&#6091;&#6017;&#6073;&#6020;
     &#6060;&#6017;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6035;&#6073;&#6020;&#6018;&#6081;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6118;.
&#6016;&#6070;&#6042;&#6036;&#6035;&#6098;&#6033;&#6084;&#6047;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6017;&#6075;&#6047;&#6042;&#6079;&#6020;
(</span><span style='color:#0070C0'>Personalization)</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6018;&#6074;&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6017;&#6075;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6071;&#6016;&#6070;&#6042;&#6030;&#6093;&#6026;&#6082;&#6043;&#6035;&#6085;&#6016;&#6098;&#6042;&#6085;&#6038;&#6072;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6076;&#6035;&#6026;&#6078;&#6042;&#6026;&#6077;&#6043;
     &#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6023;&#6070;&#6058;&#6038;&#6075;&#6016;&#6036;&#6035;&#6098;&#6033;&#6084;&#6047;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6040;&#6016;&#6038;&#6072;&#6017;&#6098;&#6025;&#6075;&#6086;&#6023;&#6070;&#6058;&#6038;&#6075;&#6016;&#6040;&#6071;&#6035;&#6043;&#6098;&#6050;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6023;&#6086;&#6035;&#6079;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;&#6040;&#6071;&#6035;&#6047;&#6076;&#6044;&#6040;&#6070;&#6035;&#6039;&#6098;&#6025;&#6080;&#6044;&#6032;&#6098;&#6040;&#6072;
     &#6018;&#6098;&#6042;&#6076;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;&#6036;&#6035;&#6098;&#6033;&#6084;&#6047;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6040;&#6016;&#6038;&#6072;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&quot;</span></i>
     (<span lang=KHM>&#6033;&#6070;&#6086;&#6020;&#6026;&#6082;&#6043;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;
     &#6044;&#6070;&#6050;&#6070;&#6021;&#6040;&#6016;&#6038;&#6072;&#6016;&#6031;&#6098;&#6031;&#6070;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;)&#6100;</span></li>
</ul>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6035;&#6098;&#6035;&#6071;&#6026;&#6098;&#6027;&#6070;&#6035;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;</span></b></p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-.25in'><span
style='line-height:107%;font-family:Wingdings'>§<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span dir=LTR></span><span lang=KHM style='line-height:107%'>&#6041;&#6078;&#6020;&#6050;&#6070;&#6021;&#6036;&#6098;&#6042;&#6080;&#6036;&#6034;&#6080;&#6036;
</span><span style='line-height:107%'>Cognitive Errors </span><span lang=KHM
style='line-height:107%'>&#6033;&#6085;&#6035;&#6073;&#6020;
&quot;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6016;&#6075;&#6048;&#6016;&#6042;&#6036;&#6047;&#6091;&#6050;&#6070;&#6042;&#6016;&#6098;&#6047;&quot;&#6100;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='line-height:107%;font-family:Wingdings'>§<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span dir=LTR></span><span lang=KHM style='line-height:107%'>&#6050;&#6070;&#6042;&#6016;&#6098;&#6047;&#6018;&#6074;&#6023;&#6070;
&quot;&#6058;&#6038;&#6075;&#6016;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6016;&#6075;&#6048;&#6016;&quot;
(&#6041;&#6089;&#6076;&#6048;&#6070;&#6035; &#6120;:&#6116;&#6116;)
&#6044;&#6070;&#6021;&#6076;&#6043;&#6021;&#6071;&#6031;&#6098;&#6031;&#6036;&#6086;&#6039;&#6098;&#6043;&#6083;&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6086;&#6035;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6100;</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-.25in'><span
style='line-height:107%;font-family:Wingdings'>§<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span dir=LTR></span><span lang=KHM style='line-height:107%'>&#6026;&#6086;&#6030;&#6084;&#6087;&#6047;&#6098;&#6042;&#6070;&#6041;&#6018;&#6074;&#6035;&#6085;&#6031;&#6098;&#6042;&#6020;&#6091;</span><span
lang=KHM style='line-height:107%'> </span><b><span lang=KHM style='line-height:
107%'>&#6039;&#6072;&#6043;&#6072;&#6038; &#6116;:&#6120;</span></b><span
lang=KHM style='line-height:107%'>&#6102;</span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-.25in'><span
style='line-height:107%;font-family:Wingdings'>§<span style='font:7.0pt "Times New Roman"'>&nbsp;
</span></span><span dir=LTR></span><i><span style='line-height:107%'>&quot;</span></i><i><span
lang=KHM style='line-height:107%'>&#6036;&#6020;&#6036;&#6098;&#6050;&#6076;&#6035;&#6050;&#6078;&#6041;
&#6021;&#6075;&#6020;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6081;&#6087;
&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6030;&#6070;&#6026;&#6082;&#6043;</span></i><i><span
lang=KHM style='line-height:107%'> </span></i><b><i><span lang=KHM
style='line-height:107%'>&#6038;&#6071;&#6031;</span></i></b><i><span
style='line-height:107%'>... </span></i><i><span lang=KHM style='line-height:
107%'>&#6021;&#6076;&#6042;&#6038;&#6071;&#6021;&#6070;&#6042;&#6030;&#6070;&#6038;&#6072;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6021;&#6075;&#6087;&quot;</span></i><span
lang=KHM style='line-height:107%'>&#6100;</span></p>

<p class=MsoNormal style='text-indent:.25in'><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;
</span>Cognitive Therapy <span lang=KHM>&#6018;&#6074;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6065;&#6098;&#6041;&#6021;&#6081;&#6087;&#6047;&#6077;&#6042;&#6032;&#6070;&#6102;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6031;&#6078;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6017;&#6098;&#6025;&#6075;&#6086;&#6016;&#6086;&#6038;&#6075;&#6020;&#6018;&#6071;&#6031;&#6035;&#6081;&#6087;
&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6038;&#6071;&#6031;&#6026;&#6082;&#6042;&#6060;&#6033;&#6081;</span>?&quot;</b>
<span lang=KHM>&#6026;&#6076;&#6021;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6047;&#6098;&#6042;&#6070;&#6036;&#6091;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.25in'><span lang=KHM>&#6031;&#6078;&#6050;&#6098;&#6035;&#6016;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6047;&#6020;&#6098;&#6016;&#6081;&#6031;&#6019;&#6078;&#6025;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;
&#6060;&#6047;&#6071;&#6047;&#6098;&#6047;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;
&#6040;&#6070;&#6035;&#6023;&#6070;&#6036;&#6091;
&quot;&#6016;&#6086;&#6048;&#6075;&#6047;&#6035;&#6083;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&quot;
&#6040;&#6077;&#6041;&#6030;&#6070;&#6025;&#6073;&#6016;&#6025;&#6070;&#6036;&#6091;&#6023;&#6070;&#6020;&#6018;&#6081;&#6026;&#6082;&#6042;&#6060;&#6033;&#6081;</span>?
(<span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;
&#6021;&#6076;&#6043;&#6021;&#6071;&#6031;&#6098;&#6031;&#6036;&#6035;&#6098;&#6033;&#6084;&#6047;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
&#6060;&#6018;&#6071;&#6031;&#6032;&#6070;&#6038;&#6098;&#6042;&#6087;&#6043;&#6082;&#6020;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;</span>?)</p>

</div>

</body>

</html>
