<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"DengXian Light";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Aptos Display";
	panose-1:2 11 0 4 2 2 2 2 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@DengXian Light";}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:8.0pt;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<h2 align=center style='text-align:center'><b><span style='font-size:20.0pt;
line-height:107%;color:#EE0000'>Havruta in Matthew 22</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6023;&#6086;&#6038;&#6076;&#6016;&#6035;&#6081;&#6087;&#6047;&#6096;&#6016;&#6098;&#6031;&#6071;&#6047;&#6040;&#6036;&#6086;&#6037;&#6075;&#6031;</span>?
<span lang=KHM>&#6038;&#6072;&#6038;&#6098;&#6042;&#6084;&#6087;&#6023;&#6086;&#6038;&#6076;&#6016;&#6035;&#6081;&#6087;&#6038;&#6084;&#6042;&#6038;&#6081;&#6025;&#6033;&#6085;&#6026;&#6084;&#6041;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6016;&#6070;&#6042;&#6031;&#6047;&#6090;&#6076;&#6040;&#6031;&#6071;&quot;</span></b><span
lang=KHM> </span><span lang=KHM>&#6035;&#6071;&#6020;</span><span lang=KHM> </span><b>&quot;</b><b><span
lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6077;&#6042;&#6047;&#6086;&#6030;&#6077;&#6042;&quot;</span></b><span
lang=KHM> </span><span lang=KHM>&#6042;&#6044;&#6070;&#6020;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6035;&#6071;&#6020;&#6038;&#6077;&#6016;&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6047;&#6070;&#6047;&#6035;&#6070;
(&#6038;&#6077;&#6016;&#6037;&#6070;&#6042;&#6071;&#6047;&#6090;&#6072;</span>,
<span lang=KHM>&#6038;&#6077;&#6016;&#6048;&#6081;&#6042;&#6089;&#6076;&#6028;</span>,
<span lang=KHM>&#6035;&#6071;&#6020;&#6038;&#6077;&#6016;&#6047;&#6070;&#6028;&#6076;&#6047;&#6090;&#6072;)&#6100;
&#6044;&#6070;&#6023;&#6070;&#6018;&#6086;&#6042;&#6076;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6035;&#6083;&#6016;&#6070;&#6042;&#6044;&#6082;&#6016;&#6025;&#6082;&#6016;&#6042;&#6016;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6038;&#6071;&#6031;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6016;&#6070;&#6042;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6035;&#6081;&#6087;
&#6047;&#6076;&#6040;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6021;&#6082;&#6016;&#6047;&#6071;&#6047;&#6098;&#6047;&#6023;&#6070;&#6018;&#6076;
(&#6114;&#6035;&#6070;&#6016;&#6091;)
&#6048;&#6078;&#6041;&#6065;&#6098;&#6041;&#6038;&#6077;&#6016;&#6018;&#6081;&#6038;&#6071;&#6039;&#6070;&#6016;&#6098;&#6047;&#6070;&#6043;&#6078;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6033;&#6035;&#6072;&#6040;&#6077;&#6041;&#6103;
&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6078;&#6047;&#6086;&#6030;&#6077;&#6042;&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6100;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6042;&#6080;&#6036;&#6021;&#6086;
(</span>Setup)</b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6023;&#6086;&#6048;&#6070;&#6035;&#6033;&#6072;
     &#6113;:</span></b><span lang=KHM> </span><span lang=KHM>&#6021;&#6082;&#6016;&#6047;&#6071;&#6047;&#6098;&#6047;&#6023;&#6070;&#6018;&#6076;&#6103;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6023;&#6086;&#6048;&#6070;&#6035;&#6033;&#6072;
     &#6114;:</span></b><span lang=KHM> </span><span lang=KHM>&#6018;&#6076;&#6035;&#6071;&#6040;&#6077;&#6041;&#6103;&#6031;&#6098;&#6042;&#6076;&#6044;&#6050;&#6070;&#6035;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6062;&#6103;&#6026;&#6070;&#6016;&#6091;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;
     (&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6050;&#6070;&#6035;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6081;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6023;&#6086;&#6048;&#6070;&#6035;&#6033;&#6072;
     &#6115;:</span></b><span lang=KHM> </span><span lang=KHM>&#6036;&#6098;&#6042;&#6078;
     &quot;&#6047;&#6086;&#6030;&#6077;&#6042;&#6023;&#6086;&#6042;&#6075;&#6025;&#6016;&#6070;&#6042;&#6018;&#6071;&#6031;&quot;
     &#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6038;&#6077;&#6016;&#6018;&#6081;&#6036;&#6098;&#6042;&#6016;&#6082;&#6016;&#6018;&#6098;&#6035;&#6070;
     &#6060;&#6038;&#6071;&#6039;&#6070;&#6016;&#6098;&#6047;&#6070;&#6018;&#6098;&#6035;&#6070;&#6100;</span></li>
</ul>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6033;&#6033;&#6072;
&#6113;&#6102;
&#6050;&#6070;&#6044;&#6037;&#6070;&#6041;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6071;&#6034;&#6072;&#6040;&#6020;&#6098;&#6018;&#6043;&#6016;&#6070;&#6042;
(&#6017; &#6113;-&#6113;&#6116;)</span></b></p>

<p class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6050;&#6070;&#6035;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6017; &#6113;&#6113;-&#6113;&#6116;
(&#6047;&#6098;&#6031;&#6081;&#6021;&#6036;&#6030;&#6098;&#6031;&#6081;&#6025;&#6039;&#6098;&#6025;&#6080;&#6044;&#6026;&#6082;&#6043;&#6018;&#6098;&#6040;&#6070;&#6035;&#6050;&#6070;&#6044;&#6037;&#6070;&#6041;)&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
</span>Havruta (</b><b><span lang=KHM>&#6065;&#6098;&#6041;&#6047;&#6071;&#6047;&#6098;&#6047;&#6047;&#6077;&#6042;&#6018;&#6098;&#6035;&#6070;):</span></b></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6035;&#6083;&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6021;&#6098;&#6042;&#6049;&#6086;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;
     &#6113;&#6112;
     &#6036;&#6016;&#6098;&#6047;&#6038;&#6077;&#6016;&#6047;&#6098;&#6031;&#6081;&#6021;&#6036;&#6070;&#6035;&#6048;&#6085;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6031;&#6070;&#6040;&#6037;&#6098;&#6043;&#6076;&#6044;&#6033;&#6070;&#6086;&#6020;
     &quot;&#6050;&#6070;&#6016;&#6098;&#6042;&#6016;&#6091;&quot;
     &#6033;&#6070;&#6086;&#6020; &quot;&#6043;&#6098;&#6050;&quot;
     &#6065;&#6098;&#6041;&#6021;&#6076;&#6043;&#6040;&#6016;&#6100; &#6036;&#6078;&#6048;&#6085;&#6018;&#6081;&#6038;&#6072;&#6031;&#6070;&#6040;&#6037;&#6098;&#6043;&#6076;&#6044;&#6039;&#6098;&#6043;&#6070;&#6040;&#6103;
     &#6031;&#6078;&#6038;&#6077;&#6016;&#6018;&#6081;&#6040;&#6070;&#6035;&#6038;&#6081;&#6043;&#6063;&#6030;&#6070;&#6033;&#6085;&#6042;&#6016;
     &quot;&#6050;&#6070;&#6044;&#6037;&#6070;&#6041;&quot;
     &#6040;&#6016;&#6038;&#6070;&#6016;&#6091;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6044;&#6082;&#6016;&#6025;&#6082;&#6016;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6047;&#6098;&#6031;&#6081;&#6021;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6041;&#6075;&#6031;&#6098;&#6031;&#6071;&#6034;&#6040;&#6092;&#6033;&#6081;
     &#6026;&#6082;&#6043;&#6036;&#6030;&#6098;&#6031;&#6081;&#6025;&#6018;&#6070;&#6031;&#6091;&#6021;&#6081;&#6025;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6098;&#6044;&#6082;&#6020;&#6042;&#6016;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6031;&#6078;
     &quot;&#6050;&#6070;&#6044;&#6037;&#6070;&#6041;&quot;
     &#6035;&#6081;&#6087;&#6031;&#6086;&#6030;&#6070;&#6020;&#6065;&#6098;&#6041;&#6050;&#6098;&#6044;&#6072;</span>?
     (<span lang=KHM>&#6031;&#6078;&#6044;&#6070;&#6023;&#6070;&#6050;&#6086;&#6038;&#6078;&#6043;&#6098;&#6050;</span>?
     <span lang=KHM>&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6082;&#6021;&#6071;&#6031;&#6098;&#6031;</span>?
     <span lang=KHM>&#6060;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6075;&#6021;&#6042;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;</span>?)<span
     lang=KHM>&#6100;
     &#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6039;&#6098;&#6025;&#6080;&#6044;&#6035;&#6084;&#6087;
     &quot;&#6042;&#6016;&#6022;&#6098;&#6043;&#6078;&#6041;&#6050;&#6098;&#6044;&#6072;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&quot;
     (&#6017; &#6113;&#6114;)</span>?</li>
</ol>

<p class=MsoNormal><b><span lang=KHM>&#6021;&#6086;&#6030;&#6075;&#6021;&#6018;&#6035;&#6098;&#6043;&#6073;&#6087;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6018;&#6098;&#6042;&#6076;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6036;&#6098;&#6036;&#6034;&#6040;&#6092;&#6041;&#6076;&#6026;&#6070;&#6047;&#6040;&#6096;&#6041;&#6035;&#6084;&#6087;
&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6016;&#6040;&#6098;&#6040;&#6044;&#6071;&#6034;&#6072;&#6050;&#6070;&#6021;&#6035;&#6073;&#6020;&#6040;&#6070;&#6035;&#6037;&#6098;&#6031;&#6043;&#6091;&#6050;&#6070;&#6044;&#6037;&#6070;&#6041;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6039;&#6098;&#6025;&#6080;&#6044;&#6100;
&#6016;&#6070;&#6042;&#6036;&#6026;&#6071;&#6047;&#6081;&#6034;&#6040;&#6071;&#6035;&#6038;&#6070;&#6016;&#6091;
&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6040;&#6078;&#6043;&#6020;&#6070;&#6041;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6016;&#6040;&#6098;&#6040;&#6044;&#6071;&#6034;&#6072;&#6100;
&#6035;&#6081;&#6087;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6032;&#6070;
&#6033;&#6084;&#6087;&#6036;&#6072;&#6038;&#6098;&#6042;&#6087;&#6048;&#6085;&#6041;&#6078;&#6020;&#6033;&#6070;&#6086;&#6020;&#6016;&#6086;&#6038;&#6075;&#6020;&#6040;&#6070;&#6035;&#6036;&#6070;&#6036;
(&#6038;&#6072;&#6037;&#6098;&#6043;&#6076;&#6044;&#6036;&#6098;&#6042;&#6047;&#6038;&#6098;&#6044;)
&#6016;&#6095;&#6033;&#6098;&#6042;&#6020;&#6091;&#6042;&#6086;&#6038;&#6073;&#6020;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;
(&#6038;&#6070;&#6016;&#6091;&#6050;&#6070;&#6044;&#6032;&#6098;&#6040;&#6072;)
&#6026;&#6082;&#6042;&#6100;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6033;&#6033;&#6072;
&#6114;&#6102;
&#6042;&#6076;&#6036;&#6035;&#6071;&#6020;&#6024;&#6098;&#6040;&#6084;&#6087;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;</span>?
(</b><b><span lang=KHM>&#6017; &#6113;&#6117;-&#6114;&#6114;)</span></b></p>

<p class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6050;&#6070;&#6035;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6017; &#6113;&#6120;-&#6114;&#6113;
(&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6036;&#6020;&#6091;&#6038;&#6035;&#6098;&#6034;)&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
</span>Havruta:</b></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6038;&#6071;&#6035;&#6071;&#6031;&#6098;&#6041;&#6040;&#6078;&#6043;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6047;&#6075;&#6086;&#6065;&#6098;&#6041;&#6018;&#6081;
     &quot;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&quot;
     (&#6017; &#6113;&#6121;)</span>? <span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6023;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;
     &#6060;&#6033;&#6098;&#6042;&#6020;&#6091;&#6021;&#6020;&#6091;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6050;&#6098;&#6044;&#6072;&#6040;&#6077;&#6041;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6031;&#6039;&#6098;&#6023;&#6070;&#6036;&#6091;&#6018;&#6086;&#6035;&#6071;&#6031;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6032;&#6070;&#6102;
     &quot;&#6042;&#6036;&#6047;&#6091;&#6047;&#6081;&#6047;&#6070;&#6042;
     &#6021;&#6076;&#6042;&#6032;&#6098;&#6044;&#6070;&#6041;&#6033;&#6085;&#6047;&#6081;&#6047;&#6070;&#6042;
     &#6063;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
     &#6021;&#6076;&#6042;&#6032;&#6098;&#6044;&#6070;&#6041;&#6033;&#6085;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&quot;&#6100;</span></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><span lang=KHM>&#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6016;&#6070;&#6016;&#6091;&#6040;&#6070;&#6035;&#6042;&#6076;&#6036;&#6047;&#6081;&#6047;&#6070;&#6042;
      &#6035;&#6084;&#6087;&#6044;&#6070;&#6023;&#6070;&#6042;&#6036;&#6047;&#6091;&#6047;&#6081;&#6047;&#6070;&#6042;&#6100;</span></li>
  <li class=MsoNormal><span lang=KHM>&#6021;&#6075;&#6087;&#6031;&#6078;&#6050;&#6098;&#6044;&#6072;&#6033;&#6085;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;
      &quot;&#6042;&#6076;&#6036;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&quot;
      &#6048;&#6078;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6032;&#6098;&#6044;&#6070;&#6041;&#6033;&#6085;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;</span>?
      (<span lang=KHM>&#6047;&#6076;&#6040;&#6065;&#6098;&#6041;&#6047;&#6071;&#6047;&#6098;&#6047;&#6035;&#6073;&#6016;&#6019;&#6078;&#6025;&#6026;&#6043;&#6091;
      &#6043;&#6084;&#6016;&#6075;&#6036;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;
      &#6113;:&#6114;&#6118; - &#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6031;&#6070;&#6040;&#6042;&#6076;&#6036;&#6038;&#6098;&#6042;&#6087;)&#6100;</span></li>
 </ul>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6035;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6041;&#6078;&#6020;&#6016;&#6086;&#6038;&#6075;&#6020;&#6032;&#6098;&#6044;&#6070;&#6041;&#6017;&#6098;&#6043;&#6077;&#6035;&#6041;&#6078;&#6020;
     (&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6042;&#6076;&#6036;&#6038;&#6098;&#6042;&#6087;)
     &#6033;&#6085;&#6065;&#6098;&#6041;&#6038;&#6098;&#6042;&#6087;&#6048;&#6078;&#6041;&#6060;&#6035;&#6085;
     &#6060;&#6041;&#6078;&#6020;&#6016;&#6086;&#6038;&#6075;&#6020;&#6032;&#6098;&#6044;&#6070;&#6041;&#6033;&#6085;&#6065;&#6098;&#6041;&#6047;&#6081;&#6047;&#6070;&#6042;
     (&#6043;&#6084;&#6016;&#6072;&#6041;&#6093;)</span>?</li>
</ol>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6033;&#6033;&#6072;
&#6115;&#6102;
&#6038;&#6098;&#6042;&#6087;&#6035;&#6083;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6042;&#6047;&#6091;
(&#6017; &#6114;&#6115;-&#6115;&#6115;)</span></b></p>

<p class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6050;&#6070;&#6035;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6017; &#6114;&#6121;-&#6115;&#6114;
(&#6016;&#6070;&#6042;&#6022;&#6098;&#6043;&#6078;&#6041;&#6031;&#6036;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6077;&#6016;&#6047;&#6070;&#6028;&#6076;&#6047;&#6090;&#6072;)&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
</span>Havruta:</b></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6031;&#6016;&#6098;&#6016;&#6044;&#6071;&#6023;&#6098;&#6023;&#6070;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6077;&#6016;&#6047;&#6070;&#6028;&#6076;&#6047;&#6090;&#6072;&#6047;&#6077;&#6042;&#6042;&#6079;&#6020;
     &quot;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&quot;
     (&#6035;&#6042;&#6030;&#6070;&#6023;&#6070;&#6036;&#6098;&#6031;&#6072;</span>?)
     <span lang=KHM>&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6022;&#6098;&#6043;&#6078;&#6041;&#6042;&#6079;&#6020;
     &quot;&#6050;&#6086;&#6030;&#6070;&#6021;&#6038;&#6098;&#6042;&#6087;&quot;
     &#6035;&#6071;&#6020;
     &quot;&#6050;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6030;&quot;&#6100;
     &#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6038;&#6070;&#6016;&#6098;&#6041;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6032;&#6070;
     &quot;&#6050;&#6025;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6035;&#6083;&#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;...&quot;
     (&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&#6016;&#6070;&#6043;)
     &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;
     &quot;&#6050;&#6025;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6035;&#6083;&#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;...&quot;
     (&#6050;&#6031;&#6072;&#6031;&#6016;&#6070;&#6043;) &#6033;&#6081;&#6100;
     &#6031;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6091;&#6041;&#6089;&#6070;&#6020;&#6026;&#6076;&#6021;&#6040;&#6098;&#6031;&#6081;&#6021;&#6032;&#6070;
     &#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;&#6035;&#6085;&#6031;&#6082;&#6042;&#6047;&#6091;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6071;&#6039;&#6070;&#6016;&#6098;&#6047;&#6070;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6023;&#6072;&#6044;&#6071;&#6031;&#6035;&#6085;&#6047;&#6098;&#6032;&#6070;&#6035;&#6047;&#6077;&#6018;&#6092;&#6017;&#6075;&#6047;&#6038;&#6072;&#6023;&#6072;&#6044;&#6071;&#6031;&#6035;&#6085;&#6043;&#6078;&#6037;&#6082;&#6035;&#6026;&#6072;&#6041;&#6089;&#6070;&#6020;&#6026;&#6076;&#6021;&#6040;&#6098;&#6031;&#6081;&#6021;
     &#6036;&#6078;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6017;
     &#6115;&#6112;</span>? <span lang=KHM>&#6031;&#6078;&#6041;&#6078;&#6020;&#6018;&#6077;&#6042;&#6042;&#6080;&#6036;&#6021;&#6086;&#6021;&#6071;&#6031;&#6098;&#6031;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070;
     &#6036;&#6078;&#6041;&#6078;&#6020;&#6026;&#6073;&#6020;&#6032;&#6070;&#6035;&#6085;&#6033;&#6072;&#6035;&#6084;&#6087;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6042;&#6080;&#6036;&#6016;&#6070;&#6042;</span>?</li>
</ol>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6036;&#6033;&#6033;&#6072;
&#6116;&#6102;
&#6047;&#6086;&#6030;&#6077;&#6042;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
(&#6017; &#6116;&#6113;-&#6116;&#6118;)</span></b></p>

<p class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6050;&#6070;&#6035;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6017; &#6116;&#6113;-&#6116;&#6118;
(&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6047;&#6077;&#6042;&#6038;&#6077;&#6016;&#6037;&#6070;&#6042;&#6071;&#6047;&#6090;&#6072;&#6044;&#6071;&#6025;)&#6100;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
</span>Havruta:</b></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;&#6036;&#6098;&#6042;&#6024;&#6040;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6023;&#6070;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6047;&#6077;&#6042;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6043;&#6078;&#6016;&#6035;&#6081;&#6087;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6047;&#6077;&#6042;&#6018;&#6081;&#6044;&#6071;&#6025;&#6100;
     &#6031;&#6078;&#6047;&#6086;&#6030;&#6077;&#6042;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6035;&#6081;&#6087;
     (&#6031;&#6078;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6023;&#6070;&#6016;&#6076;&#6035;&#6035;&#6042;&#6030;&#6070;</span>?)
     <span lang=KHM>&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6023;&#6070;&#6020;&#6047;&#6086;&#6030;&#6077;&#6042;&#6026;&#6033;&#6083;&#6033;&#6080;&#6031;&#6041;&#6089;&#6070;&#6020;&#6026;&#6076;&#6021;&#6040;&#6098;&#6031;&#6081;&#6021;</span>?</li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6026;&#6084;&#6087;&#6047;&#6098;&#6042;&#6070;&#6041;&#6036;&#6025;&#6098;&#6048;&#6070;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6077;&#6016;&#6037;&#6070;&#6042;&#6071;&#6047;&#6090;&#6072;&#6022;&#6098;&#6043;&#6078;&#6041;&#6032;&#6070;
     &#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6023;&#6070;
     &quot;&#6038;&#6098;&#6042;&#6087;&#6044;&#6020;&#6098;&#6047;&#6048;&#6098;&#6043;&#6077;&#6020;&#6026;&#6070;&#6044;&#6072;&#6028;&quot;
     (&#6016;&#6076;&#6035;&#6021;&#6085;&#6026;&#6070;&#6044;&#6072;&#6028;)&#6100;
     &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6047;&#6077;&#6042;&#6032;&#6070;
     &#6021;&#6075;&#6087;&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6026;&#6070;&#6044;&#6072;&#6028;&#6048;&#6085;&#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6032;&#6070;
     &quot;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&quot;</span>?
     (<span lang=KHM>&#6031;&#6078;&#6058;&#6038;&#6075;&#6016;&#6048;&#6085;&#6016;&#6076;&#6035;&#6032;&#6070;
     &#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6033;&#6081;</span>?)<span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6035;&#6098;&#6035;&#6071;&#6026;&#6098;&#6027;&#6070;&#6035;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6047;&#6076;&#6040;&#6065;&#6098;&#6041;&#6018;&#6076;&#6035;&#6071;&#6040;&#6077;&#6041;&#6103;&#6038;&#6098;&#6041;&#6070;&#6041;&#6070;&#6040;&#6022;&#6098;&#6043;&#6078;&#6041;&#6047;&#6086;&#6030;&#6077;&#6042;&#6035;&#6081;&#6087;&#6023;&#6086;&#6035;&#6077;&#6047;&#6038;&#6077;&#6016;&#6037;&#6070;&#6042;&#6071;&#6047;&#6090;&#6072;&#6102;
     &#6031;&#6078;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6023;&#6070;&#6035;&#6042;&#6030;&#6070;&#6065;&#6098;&#6041;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;</span>?
     (<span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;
     &#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6016;&#6076;&#6035;&#6026;&#6070;&#6044;&#6072;&#6028;
     &#6031;&#6070;&#6040;&#6047;&#6070;&#6021;&#6091;&#6024;&#6070;&#6040;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6050;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6035;&#6083;&#6026;&#6070;&#6044;&#6072;&#6028;
     &#6031;&#6070;&#6040;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;/&#6038;&#6098;&#6042;&#6087;&#6039;&#6070;&#6038;)&#6100;</span></li>
</ol>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6047;&#6071;&#6047;&#6098;&#6047;
(</span>Debrief)</b></p>

<p class=MsoNormal><span lang=KHM>&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6047;&#6071;&#6047;&#6098;&#6047;&#6023;&#6023;&#6082;&#6016;&#6018;&#6098;&#6035;&#6070;&#6021;&#6036;&#6091;
&#6047;&#6076;&#6040;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6048;&#6085;&#6018;&#6076;&#6017;&#6098;&#6043;&#6087;&#6065;&#6098;&#6041;&#6049;&#6078;&#6020;&#6040;&#6016;&#6021;&#6082;&#6016;&#6042;&#6086;&#6043;&#6082;&#6016;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal>&quot;<span lang=KHM>&#6031;&#6078;&#6026;&#6083;&#6018;&#6076;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6036;&#6070;&#6035;&#6047;&#6077;&#6042;&#6047;&#6086;&#6030;&#6077;&#6042;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6038;&#6071;&#6036;&#6070;&#6016;&#6022;&#6098;&#6043;&#6078;&#6041;</span>?&quot;</li>
 <li class=MsoNormal>&quot;<span lang=KHM>&#6031;&#6078;&#6050;&#6098;&#6035;&#6016;&#6036;&#6070;&#6035;&#6019;&#6078;&#6025;&#6050;&#6098;&#6044;&#6072;&#6032;&#6098;&#6040;&#6072;&#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6040;&#6071;&#6035;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6021;&#6070;&#6036;&#6091;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6038;&#6072;&#6040;&#6075;&#6035;</span>?&quot;</li>
</ul>

<p class=MsoNormal><span lang=KHM>&#6044;&#6071;&#6034;&#6072;&#6035;&#6081;&#6087;&#6035;&#6073;&#6020;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6047;&#6071;&#6047;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6082;&#6021;&#6070;&#6086;&#6047;&#6070;&#6021;&#6091;&#6042;&#6079;&#6020;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6033;&#6081;
&#6031;&#6082;&#6038;&#6077;&#6016;&#6018;&#6081;&#6035;&#6073;&#6020;&#6041;&#6043;&#6091;&#6038;&#6072;
&quot;&#6036;&#6098;&#6042;&#6070;&#6023;&#6098;&#6025;&#6070;&#6026;&#6095;&#6040;&#6075;&#6031;&#6047;&#6098;&#6042;&#6077;&#6021;&quot;
&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6026;&#6076;&#6021;&#6026;&#6082;&#6043;&#6017; &#6116;&#6118;
&#6036;&#6070;&#6035;&#6021;&#6082;&#6020;&#6032;&#6070;&#6102;</span><span
lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6018;&#6098;&#6040;&#6070;&#6035;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6048;&#6090;&#6070;&#6035;&#6033;&#6076;&#6043;&#6047;&#6077;&#6042;&#6033;&#6098;&#6042;&#6020;&#6091;&#6033;&#6080;&#6031;&#6049;&#6078;&#6041;&quot;</span></i><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
