<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"DengXian Light";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Aptos Display";
	panose-1:2 11 0 4 2 2 2 2 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@DengXian Light";}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:8.0pt;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<h2 align=center style='text-align:center'><b><span style='font-size:22.0pt;
line-height:107%;color:#EE0000'>The cross meanings</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&#6050;&#6086;&#6038;&#6072;
</span><b>«<span lang=KHM>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6023;&#6070;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;</span>?»</b>
<span lang=KHM>&#6018;&#6074;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6030;&#6070;&#6047;&#6091;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6044;&#6070;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6042;&#6079;&#6020;&#6021;&#6083;&#6026;&#6035;&#6098;&#6041;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6023;&#6070;&#6037;&#6082;&#6035;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6042;&#6080;&#6036;&#6021;&#6086;&#6033;&#6075;&#6016;&#6031;&#6070;&#6086;&#6020;&#6038;&#6072;&#6036;&#6075;&#6042;&#6070;&#6030;&#6016;&#6070;&#6043;&#6040;&#6016;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6050;&#6086;&#6038;&#6072;&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;
&#6035;&#6071;&#6020;&#6040;&#6076;&#6043;&#6048;&#6081;&#6031;&#6075;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6075;&#6018;&#6031;&#6091;&#6043;&#6078;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6102;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6113;.
&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6035;&#6083;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;
(</span></b><b>The Meaning of the Cross)</b></p>

<p class=MsoNormal><span lang=KHM>&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6055;&#6036;&#6016;&#6042;&#6030;&#6093;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6044;&#6070;&#6023;&#6070;&#6021;&#6086;&#6030;&#6075;&#6021;&#6016;&#6030;&#6098;&#6031;&#6070;&#6043;&#6035;&#6083;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;&#6033;&#6084;&#6047;&#6023;&#6086;&#6035;&#6077;&#6047;
     (</span></b><b>Substitution):</b> <span lang=KHM>&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6070;&#6031;&#6071;&#6040;&#6070;&#6035;&#6036;&#6070;&#6036;
     &#6048;&#6078;&#6041;&#6024;&#6098;&#6035;&#6077;&#6043;&#6035;&#6083;&#6050;&#6086;&#6038;&#6078;&#6036;&#6070;&#6036;&#6018;&#6074;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6100;
     &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6023;&#6070;
     &quot;&#6016;&#6076;&#6035;&#6021;&#6080;&#6040;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&quot;
     &#6026;&#6082;&#6043;&#6018;&#6098;&#6040;&#6070;&#6035;&#6036;&#6070;&#6036;&#6047;&#6084;&#6087;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;&#6041;&#6016;&#6036;&#6070;&#6036;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6033;&#6085;&#6026;&#6070;&#6016;&#6091;&#6043;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6033;&#6098;&#6042;&#6020;&#6091;&#6100;
     &#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6018;&#6074;&#6023;&#6070;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6026;&#6082;&#6043;&#6016;&#6070;&#6042;&#6023;&#6086;&#6035;&#6075;&#6086;&#6023;&#6086;&#6042;&#6087;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
     (&#6033;&#6085;&#6043;&#6078;&#6050;&#6086;&#6038;&#6078;&#6036;&#6070;&#6036;)
     &#6035;&#6071;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
     (&#6021;&#6086;&#6038;&#6084;&#6087;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;)
     &#6036;&#6070;&#6035;&#6023;&#6077;&#6036;&#6018;&#6098;&#6035;&#6070;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6087;&#6037;&#6098;&#6047;&#6070;
     (</span></b><b>Reconciliation):</b> <span lang=KHM>&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6036;&#6070;&#6035;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6047;&#6098;&#6038;&#6070;&#6035;&#6031;&#6039;&#6098;&#6023;&#6070;&#6036;&#6091;&#6042;&#6044;&#6070;&#6020;&#6038;&#6098;&#6042;&#6087;&#6026;&#6095;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;
     &#6035;&#6071;&#6020;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6036;&#6070;&#6036;&#6100;
     &#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;&#6091;&#6042;&#6036;&#6047;&#6091;&#6033;&#6098;&#6042;&#6020;&#6091;
     &#6044;&#6070;&#6086;&#6020;&#6035;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6048;&#6070;&#6042;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6048;&#6082;&#6016;&#6023;&#6070;&#6038;&#6072;&#6042;
     &#6026;&#6082;&#6043;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;&#6037;&#6098;&#6043;&#6076;&#6044;&#6033;&#6085;&#6063;&#6038;&#6098;&#6042;&#6087;&#6044;&#6042;&#6036;&#6071;&#6031;&#6070;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6078;&#6016;&#6048;&#6078;&#6041;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6023;&#6096;&#6041;&#6023;&#6040;&#6098;&#6035;&#6087;
     (</span></b><b>Victory):</b> <span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6082;&#6044;&#6039;&#6098;&#6035;&#6082;&#6016;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;
     &#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;&#6091;&#6043;&#6078;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6042;&#6070;&#6023;&#6096;&#6041;
     &#6035;&#6071;&#6020;&#6039;&#6070;&#6038;&#6050;&#6070;&#6040;&#6089;&#6070;&#6047;&#6091;&#6100;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;
     &#6044;&#6070;&#6018;&#6074;&#6023;&#6070;&#6023;&#6096;&#6041;&#6023;&#6040;&#6098;&#6035;&#6087;&#6043;&#6078;&#6050;&#6070;&#6042;&#6016;&#6098;&#6047;&#6047;&#6070;&#6031;&#6070;&#6086;&#6020;
     &#6035;&#6071;&#6020;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;
     (&#6016;&#6076;&#6049;&#6076;&#6047; &#6114;:&#6113;&#6117;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6024;&#6078;&#6114;&#6102; </span></b><span
     lang=KHM>&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&#6040;&#6070;&#6035;&#6114;&#6016;&#6086;&#6030;&#6070;&#6031;&#6091;&#6100;
     &#6113;&#6036;&#6025;&#6098;&#6029;&#6042;&#6102;
     &#6038;&#6072;&#6037;&#6098;&#6033;&#6083;&#6040;&#6081;&#6019;&#6040;&#6016;&#6037;&#6082;&#6035;&#6026;&#6072;&#6100;
     &#6021;&#6020;&#6091;&#6036;&#6025;&#6098;&#6048;&#6070;&#6025;&#6050;&#6086;&#6038;&#6072;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6038;&#6072;&#6047;&#6098;&#6032;&#6070;&#6035;&#6047;&#6077;&#6018;&#6092;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6043;&#6084;&#6016;&#6026;&#6082;&#6043;&#6035;&#6085;&#6037;&#6082;&#6035;&#6026;&#6072;&#6035;&#6081;&#6087;&#6100;
     &#6114;&#6037;&#6098;&#6026;&#6081;&#6016;&#6102;
     &#6018;&#6074;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6026;&#6082;&#6043;&#6033;&#6098;&#6042;&#6020;&#6091;&#6018;&#6020;&#6091;&#6035;&#6085;&#6043;&#6078;&#6037;&#6082;&#6035;&#6026;&#6072;&#6035;&#6081;&#6087;
     &#6033;&#6085;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6033;&#6098;&#6042;&#6020;&#6091;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6035;&#6085;&#6037;&#6082;&#6035;&#6026;&#6072;&#6035;&#6081;&#6087;
     (&#6047;&#6081;&#6021;&#6016;&#6098;&#6026;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6038;&#6072;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6085;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;)&#6100;</span></li>
</ul>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6114;.
&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6071;&#6035;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6044;&#6071;&#6034;&#6072;&#6047;&#6075;&#6018;&#6031;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;</span></b><b>?</b></p>

<p class=MsoNormal><span lang=KHM>&#6035;&#6085;&#6047;&#6040;&#6096;&#6041;&#6035;&#6084;&#6087;
&#6040;&#6070;&#6035;&#6044;&#6071;&#6034;&#6072;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6076;&#6021;&#6023;&#6070;
<b>&#6016;&#6070;&#6042;&#6018;&#6036;&#6091;&#6026;&#6075;&#6086;&#6032;&#6098;&#6040;</b></span>
(<span lang=KHM>&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6041;&#6076;&#6026;&#6070;)
&#6060; <b>&#6016;&#6070;&#6042;&#6016;&#6070;&#6031;&#6091;&#6016;&#6098;&#6036;&#6070;&#6043;</b></span>
(<span lang=KHM>&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6038;&#6043;&#6042;&#6026;&#6098;&#6027;&#6042;&#6089;&#6076;&#6040;&#6089;&#6070;&#6086;&#6020;)&#6100;
&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;
&quot;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;&quot;
&#6026;&#6082;&#6043;&#6023;&#6070;&#6044;&#6071;&#6034;&#6072;&#6026;&#6070;&#6016;&#6091;&#6033;&#6084;&#6047;&#6026;&#6095;&#6019;&#6084;&#6042;&#6019;&#6085;&#6036;&#6086;&#6037;&#6075;&#6031;&#6042;&#6036;&#6047;&#6091;&#6021;&#6016;&#6098;&#6042;&#6039;&#6038;&#6042;&#6089;&#6076;&#6040;</span>?</p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6048;&#6081;&#6031;&#6075;&#6037;&#6043;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6103;&#6033;&#6070;&#6086;&#6020;
&#6116; &#6031;&#6070;&#6040;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
&#6035;&#6071;&#6020;&#6033;&#6098;&#6042;&#6073;&#6047;&#6098;&#6031;&#6072;&#6033;&#6081;&#6044;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6102;</span></p>

<p class=MsoNormal><b><span lang=KHM>&#6016;.
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;
&quot;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&quot;
&#6023;&#6086;&#6035;&#6077;&#6047;&#6041;&#6078;&#6020; (</span></b><b>The
Curse)</b></p>

<p class=MsoNormal><span lang=KHM>&#6035;&#6081;&#6087;&#6023;&#6070;&#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6017;&#6070;&#6020;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6044;&#6071;&#6035;&#6096;&#6041;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><span lang=KHM>&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6040;&#6089;&#6076;&#6047;&#6081;&#6036;&#6070;&#6035;&#6021;&#6082;&#6020;&#6032;&#6070;&#6102;
     </span><i>&quot;<span lang=KHM>&#6042;&#6072;&#6063;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6038;&#6098;&#6041;&#6077;&#6042;&#6035;&#6085;&#6024;&#6078;
     &#6035;&#6084;&#6087;&#6024;&#6098;&#6040;&#6084;&#6087;&#6032;&#6070; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&#6048;&#6078;&#6041;&quot;</span></i>
     (<b><span lang=KHM>&#6021;&#6084;&#6033;&#6071;&#6041;&#6016;&#6032;&#6070;
     &#6114;&#6113;:&#6114;&#6115;</span></b>)<span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6031;&#6098;&#6042;&#6076;&#6044;&#6018;&#6081;&#6018;&#6036;&#6091;&#6026;&#6075;&#6086;&#6032;&#6098;&#6040;
     &#6060;&#6016;&#6070;&#6031;&#6091;&#6016;&#6098;&#6036;&#6070;&#6043;
     &#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6036;&#6086;&#6038;&#6081;&#6025;&#6043;&#6016;&#6098;&#6017;&#6017;&#6030;&#6098;&#6028;&#6035;&#6083;
     &quot;&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&quot;
     &#6033;&#6081;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6047;&#6070;&#6044;&#6096;&#6016;&#6036;&#6089;&#6076;&#6043;&#6036;&#6070;&#6035;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6035;&#6085;
     <b>&#6016;&#6070;&#6049;&#6070;&#6033;&#6072; &#6115;:&#6113;&#6115;</b> &#6032;&#6070;
     &#6038;&#6098;&#6042;&#6087;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6070;&#6035;&#6043;&#6084;&#6087;&#6041;&#6078;&#6020;&#6038;&#6072;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&#6035;&#6083;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041;&#6044;&#6071;&#6035;&#6096;&#6041;
     &#6026;&#6084;&#6041;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;
     </span><b>&quot;<span lang=KHM>&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6023;&#6070;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&#6023;&#6086;&#6035;&#6077;&#6047;&#6041;&#6078;&#6020;&quot;</span></b><span
     lang=KHM>&#6100;
     &#6033;&#6098;&#6042;&#6020;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6082;&#6038;&#6098;&#6041;&#6077;&#6042;&#6043;&#6078;&#6024;&#6078;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;&#6035;&#6084;&#6087;&#6065;&#6098;&#6041;&#6050;&#6047;&#6091;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6017;.
&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6086;&#6038;&#6081;&#6025;&#6033;&#6086;&#6035;&#6070;&#6041;&#6036;&#6033;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
(</span></b><b>Prophecy Fulfillment)</b></p>

<p class=MsoNormal><span lang=KHM>&#6040;&#6070;&#6035;&#6033;&#6086;&#6035;&#6070;&#6041;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6021;&#6082;&#6020;&#6042;&#6070;&#6036;&#6091;&#6042;&#6041;&#6022;&#6098;&#6035;&#6070;&#6086;&#6040;&#6075;&#6035;
&#6026;&#6082;&#6043;&#6031;&#6040;&#6098;&#6042;&#6076;&#6044;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;&#6091;&#6031;&#6070;&#6040;&#6042;&#6036;&#6080;&#6036;&#6035;&#6081;&#6087;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6033;&#6086;&#6035;&#6075;&#6016;&#6026;&#6086;&#6016;&#6078;&#6020;
     &#6114;&#6114;:&#6113;&#6118;:</span></b><span lang=KHM> </span><i>&quot;<span
     lang=KHM>&#6018;&#6081;&#6036;&#6070;&#6035;&#6021;&#6070;&#6016;&#6091;&#6026;&#6083;&#6021;&#6070;&#6016;&#6091;&#6023;&#6078;&#6020;&#6033;&#6076;&#6043;&#6036;&#6020;&#6098;&#6018;&#6086;&quot;</span></i><span
     lang=KHM>&#6100;
     (&#6016;&#6070;&#6042;&#6018;&#6036;&#6091;&#6026;&#6075;&#6086;&#6032;&#6098;&#6040;
     &#6060;&#6016;&#6070;&#6031;&#6091;&#6016;&#6098;&#6036;&#6070;&#6043;
     &#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6021;&#6070;&#6016;&#6091;&#6026;&#6083;&#6021;&#6070;&#6016;&#6091;&#6023;&#6078;&#6020;&#6033;&#6081;
     &#6040;&#6070;&#6035;&#6031;&#6082;&#6016;&#6070;&#6042;&#6022;&#6098;&#6016;&#6070;&#6020;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6070;&#6016;&#6070;&#6042;&#6072;
     &#6113;&#6114;:&#6113;&#6112;:</span></b><span lang=KHM> </span><i>&quot;<span
     lang=KHM>&#6018;&#6081;&#6035;&#6073;&#6020;&#6040;&#6078;&#6043;&#6040;&#6016;&#6050;&#6025;
     &#6018;&#6074;&#6043;&#6084;&#6016;&#6026;&#6082;&#6043;&#6018;&#6081;&#6036;&#6070;&#6035;&#6021;&#6070;&#6016;&#6091;&#6035;&#6084;&#6087;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035;
     &#6115;:&#6113;&#6116;:</span></b><span lang=KHM> &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6036;&#6070;&#6035;&#6040;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6032;&#6070;
     </span><i>&quot;<span lang=KHM>&#6026;&#6076;&#6021;&#6023;&#6070;&#6043;&#6084;&#6016;&#6040;&#6089;&#6076;&#6047;&#6081;&#6036;&#6070;&#6035;&#6043;&#6078;&#6016;&#6047;&#6031;&#6098;&#6044;&#6038;&#6047;&#6091;&#6049;&#6078;&#6020;&#6035;&#6085;&#6026;&#6070;&#6021;&#6091;&#6047;&#6098;&#6042;&#6041;&#6070;&#6043;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070;
     &#6035;&#6084;&#6087;&#6016;&#6076;&#6035;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6035;&#6073;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6018;&#6081;
     <b>&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;</b> &#6041;&#6089;&#6070;&#6020;&#6035;&#6084;&#6087;&#6026;&#6082;&#6042;&quot;</span></i><span
     lang=KHM>&#6100;
     &#6016;&#6070;&#6042;&#6022;&#6098;&#6016;&#6070;&#6020;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;
     &quot;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&quot;
     &#6065;&#6098;&#6041;&#6037;&#6075;&#6031;&#6038;&#6072;&#6026;&#6072;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6018;.
&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6048;&#6076;&#6042;&#6024;&#6070;&#6040;
(</span></b><b>The Shedding of Blood)</b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6048;&#6081;&#6038;&#6098;&#6042;&#6078;&#6042;
     &#6121;:&#6114;&#6114;</span></b><span lang=KHM> &#6021;&#6082;&#6020;&#6032;&#6070;
     </span><i>&quot;<span lang=KHM>&#6036;&#6078;&#6040;&#6071;&#6035;&#6016;&#6040;&#6098;&#6021;&#6070;&#6041;&#6024;&#6070;&#6040;&#6033;&#6081;
     &#6035;&#6084;&#6087;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;
     </span></i><i><span lang=AR-SA dir=RTL style='font-family:"Times New Roman",serif'>&#1570;&#1605;&#1585;</span></i><i><span
     lang=AR-SA dir=RTL> </span></i><i><span lang=AR-SA dir=RTL
     style='font-family:"Times New Roman",serif'>&#1570;&#1605;&#1585;</span></i><i><span
     lang=KHM>&#6070;&#6036;&#6070;&#6036;&#6049;&#6078;&#6041;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6075;&#6018;&#6031;&#6091;&#6026;&#6084;&#6041;&#6018;&#6036;&#6091;&#6026;&#6075;&#6086;&#6032;&#6098;&#6040;
     &#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6042;&#6070;&#6020;&#6016;&#6070;&#6041;&#6036;&#6082;&#6016;&#6036;&#6070;&#6016;&#6091;
     &#6035;&#6071;&#6020;&#6023;&#6070;&#6086;
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6048;&#6076;&#6042;&#6024;&#6070;&#6040;&#6042;&#6036;&#6080;&#6036;&#6041;&#6025;&#6098;&#6025;&#6036;&#6076;&#6023;&#6070;&#6033;&#6081;&#6100;
     &#6016;&#6070;&#6042;&#6022;&#6098;&#6016;&#6070;&#6020;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6024;&#6070;&#6040;&#6048;&#6076;&#6042;&#6021;&#6081;&#6025;&#6038;&#6072;&#6026;&#6083;
     &#6023;&#6078;&#6020;
     &#6035;&#6071;&#6020;&#6022;&#6098;&#6050;&#6073;&#6020;&#6023;&#6086;&#6035;&#6072;&#6042;
     &#6026;&#6082;&#6043;&#6036;&#6098;&#6042;&#6080;&#6036;&#6026;&#6076;&#6021;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6086;&#6043;&#6070;&#6036;&#6091;&#6016;&#6076;&#6035;&#6021;&#6080;&#6040;&#6032;&#6098;&#6044;&#6070;&#6041;&#6041;&#6025;&#6098;&#6025;&#6036;&#6076;&#6023;&#6070;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6019;.
&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6023;&#6070;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;
&#6035;&#6071;&#6020;&#6023;&#6070;&#6047;&#6016;&#6043; (</span></b><b>Public
&amp; Universal)</b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><span lang=KHM>&#6016;&#6070;&#6042;&#6018;&#6036;&#6091;&#6026;&#6075;&#6086;&#6032;&#6098;&#6040;
     &#6023;&#6070;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6098;&#6042;&#6075;&#6016;&#6042;&#6036;&#6047;&#6091;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6041;&#6076;&#6026;&#6070;&#6100;
     &#6016;&#6070;&#6042;&#6016;&#6070;&#6031;&#6091;&#6016;&#6098;&#6036;&#6070;&#6043;
     &#6023;&#6070;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6016;&#6071;&#6031;&#6098;&#6031;&#6071;&#6041;&#6047;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6038;&#6043;&#6042;&#6026;&#6098;&#6027;&#6042;&#6089;&#6076;&#6040;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;
     <b>&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;</b> &#6018;&#6074;&#6023;&#6070;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
     &quot;&#6033;&#6070;&#6047;&#6016;&#6042;&quot; &#6060;
     &quot;&#6050;&#6098;&#6035;&#6016;&#6033;&#6084;&#6047;&#6055;&#6016;&#6098;&#6042;&#6071;&#6026;&#6098;&#6027;&quot;
     &#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6042;&#6089;&#6076;&#6040;&#6100;
     &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6075;&#6018;&#6031;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6039;&#6070;&#6038;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6033;&#6070;&#6047;&#6016;&#6042;
     &#6035;&#6071;&#6020;&#6023;&#6070;&#6055;&#6016;&#6098;&#6042;&#6071;&#6026;&#6098;&#6027;&#6023;&#6035;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;
     &#6033;&#6098;&#6042;&#6020;&#6091;&#6047;&#6075;&#6018;&#6031;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6070;&#6036;&#6036;&#6086;&#6037;&#6075;&#6031;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6033;&#6098;&#6042;&#6020;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&#6017;&#6098;&#6038;&#6047;&#6091;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6050;&#6070;&#6021;&#6040;&#6078;&#6043;&#6019;&#6078;&#6025;&#6100;
     &#6026;&#6076;&#6021;&#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6070;&#6035;&#6036;&#6035;&#6098;&#6033;&#6076;&#6043;&#6032;&#6070;&#6102;
     </span><i>&quot;<span lang=KHM>&#6016;&#6070;&#6043;&#6030;&#6070;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6070;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6018;&#6081;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&#6038;&#6072;&#6026;&#6072;
     &#6035;&#6084;&#6087;&#6017;&#6098;&#6025;&#6075;&#6086;&#6035;&#6073;&#6020;&#6033;&#6070;&#6025;&#6035;&#6070;&#6086;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6066;&#6098;&#6041;&#6040;&#6016;&#6063;&#6017;&#6098;&#6025;&#6075;&#6086;&quot;</span></i>
     (<b><span lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035;
     &#6113;&#6114;:&#6115;&#6114;</span></b>)<span lang=KHM>&#6100;</span></li>
</ul>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6071;&#6035;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6037;&#6098;&#6043;&#6076;&#6044;&#6016;&#6070;&#6031;&#6091;
&#6060;&#6037;&#6098;&#6043;&#6076;&#6044;&#6047;&#6098;&#6042;&#6077;&#6043;&#6033;&#6081;&#6100;
&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6024;&#6078;&#6022;&#6098;&#6016;&#6070;&#6020;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6044;&#6070;&#6023;&#6070;&#6040;&#6034;&#6098;&#6041;&#6084;&#6036;&#6070;&#6041;&#6031;&#6082;&#6040;&#6077;&#6041;&#6018;&#6031;&#6091;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;
<b>&#6036;&#6086;&#6036;&#6082;&#6016;&#6036;&#6030;&#6098;&#6031;&#6070;&#6047;&#6070;</b></span>,
<b><span lang=KHM>&#6036;&#6086;&#6038;&#6081;&#6025;&#6033;&#6086;&#6035;&#6070;&#6041;</span></b>,
<span lang=KHM>&#6035;&#6071;&#6020; <b>&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6026;&#6082;&#6043;&#6018;&#6098;&#6040;&#6070;&#6035;&#6043;&#6016;&#6098;&#6017;&#6017;&#6030;&#6098;&#6028;</b>&#6100;
<b> (&#6016;&#6070;&#6049;&#6070;&#6033;&#6072; &#6115;:&#6113;&#6115;)</b></span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
