<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"DengXian Light";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Aptos Display";
	panose-1:2 11 0 4 2 2 2 2 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Malgun Gothic";
	panose-1:2 11 5 3 2 0 0 2 0 4;}
@font-face
	{font-family:"\@DengXian Light";}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"\@Malgun Gothic";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:8.0pt;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoChpDefault
	{font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<h2 align=center style='text-align:center'><b><span style='font-size:24.0pt;
line-height:107%;color:#EE0000'>N</span></b><b><span style='font-size:24.0pt;
line-height:107%;color:#EE0000'>oblesse </span></b><b><span style='font-size:
24.0pt;line-height:107%;color:#EE0000'>O</span></b><b><span style='font-size:
24.0pt;line-height:107%;color:#EE0000'>blige</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041; </span><b>&quot;Noblesse
Oblige&quot;</b> (<span lang=KHM>&#6050;&#6070;&#6035;&#6032;&#6070;&#6102;
&#6030;&#6076;&#6036;&#6098;&#6043;&#6081;&#6047;
&#6050;&#6076;&#6036;&#6098;&#6043;&#6072;&#6048;&#6098;&#6047;)
&#6018;&#6074;&#6023;&#6070;&#6019;&#6098;&#6043;&#6070;&#6039;&#6070;&#6047;&#6070;&#6036;&#6070;&#6042;&#6070;&#6086;&#6020;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6023;&#6098;&#6042;&#6070;&#6043;&#6023;&#6098;&#6042;&#6085;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6035;&#6073;&#6020;&#6039;&#6070;&#6038;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;
&#6047;&#6072;&#6043;&#6034;&#6040;&#6092;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6017;&#6075;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6036;&#6078;&#6036;&#6016;&#6036;&#6098;&#6042;&#6082;&#6021;&#6086;&#6031;&#6077;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b>Noblesse</b> <span lang=KHM>&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &quot;&#6039;&#6070;&#6038;&#6023;&#6070;&#6050;&#6039;&#6071;&#6023;&#6035;&quot;
     (</span>Nobility) <span lang=KHM>&#6060;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6031;&#6098;&#6042;&#6016;&#6076;&#6043;&#6017;&#6098;&#6038;&#6047;&#6091;&#6100;</span></li>
 <li class=MsoNormal><b>Oblige</b> <span lang=KHM>&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &quot;&#6031;&#6040;&#6098;&#6042;&#6076;&#6044;&#6065;&#6098;&#6041;&#6034;&#6098;&#6044;&#6078;&quot;
     &#6060;
     &quot;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&quot;
     (</span>Obligation)<span lang=KHM>&#6100;</span></li>
</ul>

<p class=MsoNormal><span lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6047;&#6042;&#6075;&#6036;&#6040;&#6016;
&#6044;&#6070;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6102; </span><b>&quot;<span
lang=KHM>&#6027;&#6070;&#6035;&#6088;&#6017;&#6098;&#6038;&#6020;&#6091;&#6017;&#6098;&#6038;&#6047;&#6091;
&#6040;&#6016;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6026;&#6095;&#6017;&#6098;&#6038;&#6020;&#6091;&#6017;&#6098;&#6038;&#6047;&#6091;&quot;</span></b><span
lang=KHM> &#6060; </span><b>&quot;<span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6050;&#6086;&#6030;&#6070;&#6021;
&#6060;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;
&#6040;&#6070;&#6035;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6031;&#6098;&#6042;&#6076;&#6044;&#6023;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&quot;</span></b><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6043;&#6084;&#6016;&#6018;&#6098;&#6042;&#6076;&#6102;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM>&#6113;.
&#6036;&#6098;&#6042;&#6044;&#6031;&#6098;&#6031;&#6071;
&#6035;&#6071;&#6020;&#6018;&#6084;&#6043;&#6018;&#6086;&#6035;&#6071;&#6031;&#6026;&#6078;&#6040;</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6035;&#6085;&#6047;&#6040;&#6096;&#6041;&#6036;&#6075;&#6042;&#6070;&#6030;&#6035;&#6085;&#6050;&#6074;&#6042;&#6089;&#6075;&#6036;
&#6038;&#6077;&#6016;&#6050;&#6039;&#6071;&#6023;&#6035;
(&#6047;&#6098;&#6031;&#6081;&#6021; &#6038;&#6098;&#6042;&#6087;&#6050;&#6020;&#6098;&#6018;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;
&#6060;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6026;&#6072;&#6034;&#6098;&#6043;&#6072;)
&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6050;&#6086;&#6030;&#6070;&#6021;&#6021;&#6098;&#6042;&#6078;&#6035;&#6030;&#6070;&#6047;&#6091;&#6100;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6019;&#6098;&#6043;&#6070;&#6035;&#6081;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6026;&#6070;&#6047;&#6091;&#6031;&#6079;&#6035;&#6038;&#6077;&#6016;&#6018;&#6081;&#6032;&#6070;&#6102;
</span><b>&quot;<span lang=KHM>&#6016;&#6075;&#6086;&#6050;&#6070;&#6020;&#6032;&#6070;&#6017;&#6098;&#6043;&#6077;&#6035;&#6040;&#6070;&#6035;&#6036;&#6075;&#6030;&#6098;&#6041;&#6047;&#6096;&#6016;&#6098;&#6031;&#6071;
&#6048;&#6078;&#6041;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;&#6031;&#6082;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6063;&#6020;&quot;</span></b><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6036;&#6078;&#6050;&#6098;&#6035;&#6016;&#6016;&#6078;&#6031;&#6040;&#6016;&#6040;&#6070;&#6035;&#6047;&#6086;&#6030;&#6070;&#6020;&#6023;&#6070;&#6020;&#6018;&#6081;
&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6031;&#6098;&#6042;&#6076;&#6044;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6017;&#6098;&#6047;&#6084;&#6041;&#6023;&#6070;&#6020;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6036;&#6042;&#6071;&#6021;&#6098;&#6021;&#6070;&#6018;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6098;&#6042;&#6041;&#6084;&#6023;&#6035;&#6093;&#6042;&#6077;&#6040;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6042;&#6016;&#6098;&#6047;&#6070;&#6016;&#6071;&#6031;&#6098;&#6031;&#6071;&#6041;&#6047;
     &#6035;&#6071;&#6020;&#6034;&#6098;&#6044;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6023;&#6070;&#6018;&#6086;&#6042;&#6076;&#6043;&#6098;&#6050;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6114;.
&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6040;&#6096;&#6041;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6047;&#6038;&#6098;&#6044;&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087;
&#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6047;&#6076;&#6044;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6031;&#6082;&#6038;&#6077;&#6016;&#6050;&#6039;&#6071;&#6023;&#6035;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6036;&#6098;&#6042;&#6078;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;
<b>&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;</b></span><b>,
<span lang=KHM>&#6047;&#6081;&#6026;&#6098;&#6027;&#6072;</span>, <span
lang=KHM>&#6060;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6053;&#6033;&#6098;&#6034;&#6071;&#6038;&#6043;</span></b><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6035;&#6083;
</span>Noblesse Oblige <span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6020;&#6098;&#6018;&#6040;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6040;&#6048;&#6070;&#6047;&#6081;&#6026;&#6098;&#6027;&#6072;&#6021;&#6071;&#6031;&#6098;&#6031;&#6034;&#6040;&#6092;:</span></b><span
     lang=KHM> &#6026;&#6076;&#6021;&#6023;&#6070; </span>Bill Gates <span
     lang=KHM>&#6026;&#6082;&#6043;&#6036;&#6042;&#6071;&#6021;&#6098;&#6021;&#6070;&#6018;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6042;&#6070;&#6036;&#6091;&#6038;&#6070;&#6035;&#6091;&#6043;&#6070;&#6035;&#6026;&#6075;&#6043;&#6098;&#6043;&#6070;&#6042;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6023;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6016;&#6098;&#6042;&#6072;&#6016;&#6098;&#6042;&#6100;
     &#6018;&#6070;&#6031;&#6091;&#6041;&#6043;&#6091;&#6032;&#6070;
     &#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6018;&#6070;&#6031;&#6091;&#6021;&#6098;&#6042;&#6078;&#6035;&#6038;&#6081;&#6016;
     &#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6018;&#6070;&#6031;&#6091;&#6040;&#6070;&#6035;
     &quot;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&quot;
     &#6031;&#6098;&#6042;&#6076;&#6044;&#6023;&#6077;&#6041;&#6047;&#6020;&#6098;&#6018;&#6040;&#6044;&#6071;&#6025;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6040;&#6081;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6026;&#6082;&#6043;&#6048;&#6090;&#6070;&#6035;&#6043;&#6087;&#6036;&#6020;&#6091;:</span></b><span
     lang=KHM> &#6035;&#6085;&#6038;&#6081;&#6043;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6023;&#6077;&#6036;&#6044;&#6071;&#6036;&#6031;&#6098;&#6031;&#6071;
     &#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6016;&#6070;&#6031;&#6091;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6017;&#6082;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6075;&#6086;&#6065;&#6098;&#6041;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6071;&#6016;&#6036;&#6070;&#6031;&#6091;&#6036;&#6020;&#6091;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6100;
     &#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6047;&#6098;&#6040;&#6070;&#6042;&#6031;&#6072;
     </span>Noblesse Oblige<span lang=KHM>&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6115;.
&#6033;&#6047;&#6098;&#6047;&#6035;&#6088;&#6031;&#6070;&#6040;&#6036;&#6082;&#6036;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
(</span></b><b>Biblical Perspective)</b></p>

<p class=MsoNormal><span lang=KHM>&#6041;&#6078;&#6020;&#6050;&#6070;&#6021;&#6048;&#6085;
</span>Noblesse Oblige <span lang=KHM>&#6032;&#6070;&#6023;&#6070; </span><b>&quot;<span
lang=KHM>&#6016;&#6070;&#6042;&#6033;&#6033;&#6077;&#6043;&#6017;&#6075;&#6047;&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6036;&#6098;&#6042;&#6033;&#6070;&#6035;&#6038;&#6042;&quot;</span></b><span
lang=KHM>&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6043;&#6076;&#6016;&#6070;
     &#6113;&#6114;:&#6116;&#6120;:</span></b><span lang=KHM> </span><i>&quot;<span
     lang=KHM>&#6063;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6033;&#6033;&#6077;&#6043;&#6021;&#6098;&#6042;&#6078;&#6035;
     &#6035;&#6084;&#6087;&#6035;&#6073;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6033;&#6070;&#6042;&#6041;&#6016;&#6038;&#6072;&#6050;&#6098;&#6035;&#6016;&#6035;&#6084;&#6087;&#6021;&#6098;&#6042;&#6078;&#6035;&#6044;&#6071;&#6025;&#6026;&#6082;&#6042;&quot;</span></i>
     (From everyone who has been given much, much will be demanded)<span
     lang=KHM>&#6100;
     &#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6035;&#6071;&#6041;&#6040;&#6035;&#6096;&#6041;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6083;
     </span>Noblesse Oblige <span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6038;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6026;&#6082;&#6043;&#6036;&#6040;&#6098;&#6042;&#6078;&#6018;&#6081;
     (</span></b><b>Servant Leadership):</b> <span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6023;&#6070;&#6047;&#6098;&#6031;&#6081;&#6021;&#6035;&#6083;&#6047;&#6098;&#6031;&#6081;&#6021;
     (</span>Noblesse <span lang=KHM>&#6017;&#6098;&#6038;&#6047;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;)
     &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6070;&#6035;&#6043;&#6070;&#6020;&#6023;&#6078;&#6020;&#6065;&#6098;&#6041;&#6047;&#6071;&#6047;&#6098;&#6047;
     (</span>Oblige/<span lang=KHM>&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6036;&#6040;&#6098;&#6042;&#6078;)&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></p>

<p class=MsoNormal><b>Noblesse Oblige</b> <span lang=KHM>&#6018;&#6074;&#6023;&#6070;&#6047;&#6070;&#6042;&#6026;&#6070;&#6047;&#6091;&#6031;&#6079;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6032;&#6070;&#6102;</span></p>

<p class=MsoNormal>&quot;<span lang=KHM>&#6016;&#6070;&#6043;&#6030;&#6070;&#6041;&#6078;&#6020;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6034;&#6086;
&#6041;&#6078;&#6020;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6031;&#6098;&#6042;&#6076;&#6044;&#6065;&#6035;&#6043;&#6086;&#6033;&#6084;&#6035;&#6100;
&#6016;&#6070;&#6043;&#6030;&#6070;&#6041;&#6078;&#6020;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6040;&#6070;&#6035;
&#6041;&#6078;&#6020;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6031;&#6098;&#6042;&#6076;&#6044;&#6021;&#6082;&#6016;&#6042;&#6086;&#6043;&#6082;&#6016;&#6100;
&#6050;&#6086;&#6030;&#6070;&#6021;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6031;&#6082;&#6050;&#6077;&#6031;&#6033;&#6081;
&#6031;&#6082;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6040;&#6098;&#6042;&#6078;&#6100;&quot;</span></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
