<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"DengXian Light";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Aptos Display";
	panose-1:2 11 0 4 2 2 2 2 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"\@DengXian Light";}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
h1
	{mso-style-link:"Heading 1 Char";
	margin-top:.25in;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:20.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
h2
	{mso-style-link:"Heading 2 Char";
	margin-top:8.0pt;
	margin-right:0in;
	margin-bottom:4.0pt;
	margin-left:0in;
	line-height:107%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;
	font-weight:normal;}
span.Heading1Char
	{mso-style-name:"Heading 1 Char";
	mso-style-link:"Heading 1";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
span.Heading2Char
	{mso-style-name:"Heading 2 Char";
	mso-style-link:"Heading 2";
	font-family:"Aptos Display",sans-serif;
	color:#0F4761;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<h1 align=center style='text-align:center'><b><span style='color:#EE0000'>Social
Capital</span></b></h1>

<p class=MsoNormal> <b>Social Capital</b> (<span lang=KHM>&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;)
&#6018;&#6074;&#6023;&#6070;&#6038;&#6070;&#6016;&#6098;&#6041;&#6036;&#6021;&#6098;&#6021;&#6081;&#6016;&#6033;&#6081;&#6047;&#6040;&#6077;&#6041;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6044;&#6070;&#6020;&#6070;&#6041;&#6041;&#6043;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;
&#6048;&#6078;&#6041;&#6044;&#6070;&#6040;&#6070;&#6035;&#6047;&#6070;&#6042;&#6088;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6030;&#6070;&#6047;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;
&#6060;&#6050;&#6020;&#6098;&#6018;&#6016;&#6070;&#6042;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6047;&#6076;&#6040;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6080;&#6036;&#6034;&#6080;&#6036;&#6047;&#6070;&#6040;&#6025;&#6098;&#6025;&#6023;&#6070;&#6040;&#6075;&#6035;&#6047;&#6071;&#6035;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6040;&#6076;&#6043;&#6034;&#6035;&#6048;&#6071;&#6042;&#6025;&#6098;&#6025;&#6044;&#6031;&#6098;&#6032;&#6075;
     (</span>Financial Capital):</b> <span lang=KHM>&#6018;&#6074;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6043;&#6075;&#6041;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6040;&#6076;&#6043;&#6034;&#6035;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;
     (</span>Human Capital):</b> <span lang=KHM>&#6018;&#6074;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6021;&#6086;&#6030;&#6081;&#6087;&#6026;&#6073;&#6020;
     &#6035;&#6071;&#6020;&#6023;&#6086;&#6035;&#6070;&#6025;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6098;&#6043;&#6077;&#6035;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;
     (</span>Social Capital):</b> <span lang=KHM>&#6018;&#6074;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6040;&#6071;&#6031;&#6098;&#6031;&#6039;&#6016;&#6098;&#6031;&#6071;
     &#6036;&#6030;&#6098;&#6031;&#6070;&#6025;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6020;&#6098;&#6018;&#6040;&#6100;</span></li>
</ul>

<p class=MsoNormal><span lang=KHM>&#6035;&#6071;&#6041;&#6070;&#6041;&#6065;&#6098;&#6041;&#6017;&#6098;&#6043;&#6072;&#6102;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;
&#6018;&#6074;&#6023;&#6070;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6082;&#6043;&#6016;&#6078;&#6031;&#6021;&#6081;&#6025;&#6038;&#6072;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;
&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6023;&#6079;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6018;&#6098;&#6035;&#6070;&quot;</span></b><span
lang=KHM>&#6100;
&#6044;&#6070;&#6023;&#6070;&#6038;&#6070;&#6016;&#6098;&#6041;&#6047;&#6098;&#6043;&#6084;&#6016;&#6040;&#6077;&#6041;&#6032;&#6070;&#6102;</span><span
lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6040;&#6071;&#6035;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6032;&#6070;&#6050;&#6098;&#6035;&#6016;&#6021;&#6081;&#6087;&#6050;&#6098;&#6044;&#6072;&#6033;&#6081;
&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6032;&#6070;&#6050;&#6098;&#6035;&#6016;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6035;&#6042;&#6030;&#6070;
&#6048;&#6078;&#6041;&#6018;&#6081;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6050;&#6098;&#6035;&#6016;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6070;&quot;</span></i><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal>&nbsp;</p>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6050;&#6086;&#6038;&#6072;&#6050;&#6098;&#6035;&#6016;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6102;</span></b></h2>

<p class=MsoNormal><b><span lang=KHM>&#6113;.
&#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6026;&#6086;&#6036;&#6076;&#6020;&#6018;&#6081;&#6102;
&#6043;&#6084;&#6016; </span>L.J. Hanifan (</b><b><span lang=KHM>&#6022;&#6098;&#6035;&#6070;&#6086;
&#6113;&#6121;&#6113;&#6118;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;&#6035;&#6042;&#6030;&#6070;</span>?</b>
     <span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6047;&#6081;&#6026;&#6098;&#6027;&#6016;&#6071;&#6021;&#6098;&#6021;&#6033;&#6081;
     &#6031;&#6082;&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6050;&#6036;&#6091;&#6042;&#6086;&#6035;&#6085;&#6047;&#6070;&#6043;&#6070;&#6023;&#6035;&#6036;&#6033;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6026;&#6098;&#6027;
     </span>West Virginia <span lang=KHM>&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6047;&#6042;&#6047;&#6081;&#6042;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6040;&#6077;&#6041;&#6047;&#6098;&#6031;&#6072;&#6038;&#6072;&#6016;&#6070;&#6042;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029;&#6047;&#6070;&#6043;&#6070;&#6042;&#6080;&#6035;&#6035;&#6085;&#6023;&#6035;&#6036;&#6033;&#6100;
     &#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6038;&#6070;&#6016;&#6098;&#6041;
     &quot;</span>Social Capital&quot; <span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6038;&#6072;&#6047;&#6070;&#6042;&#6088;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6035;&#6083;</span><span
     lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6047;&#6075;&#6022;&#6035;&#6098;&#6033;&#6088;</span>,
     </b><b><span lang=KHM>&#6040;&#6071;&#6031;&#6098;&#6031;&#6039;&#6070;&#6038;</span>,
     </b><b><span lang=KHM>&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6050;&#6070;&#6030;&#6071;&#6031;&#6050;&#6070;&#6047;&#6076;&#6042;&quot;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6042;&#6044;&#6070;&#6020;&#6050;&#6098;&#6035;&#6016;&#6039;&#6076;&#6040;&#6071;&#6026;&#6082;&#6043;&#6023;&#6077;&#6041;&#6065;&#6098;&#6041;&#6047;&#6048;&#6018;&#6040;&#6035;&#6093;&#6042;&#6072;&#6016;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6040;&#6098;&#6031;&#6072;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;:</span></b><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6047;&#6086;&#6026;&#6085;&#6043;&#6078;&#6026;&#6072;&#6034;&#6098;&#6043;&#6072;
     &#6060;&#6043;&#6075;&#6041;&#6016;&#6070;&#6016;&#6091;&#6033;&#6081;
     &#6031;&#6082;&#6017;&#6098;&#6025;&#6075;&#6086;&#6047;&#6086;&#6026;&#6085;&#6043;&#6078;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6032;&#6098;&#6020;&#6083;&#6042;&#6036;&#6047;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;...&quot;</span></i></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6114;.
&#6050;&#6098;&#6035;&#6016;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6033;&#6098;&#6042;&#6073;&#6047;&#6098;&#6031;&#6072;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;&#6043;&#6070;&#6047;&#6091;&#6102;
&#6043;&#6084;&#6016; </span>Pierre Bourdieu (</b><b><span lang=KHM>&#6033;&#6047;&#6044;&#6031;&#6098;&#6047;&#6042;&#6093;
&#6113;&#6121;&#6119;&#6112;-&#6120;&#6112;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;&#6035;&#6042;&#6030;&#6070;</span>?</b>
     <span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;&#6047;&#6020;&#6098;&#6018;&#6040;&#6044;&#6071;&#6033;&#6076;&#6026;&#6095;&#6043;&#6098;&#6036;&#6072;&#6043;&#6098;&#6036;&#6070;&#6025;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6036;&#6070;&#6042;&#6070;&#6086;&#6020;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6042;&#6077;&#6040;&#6021;&#6086;&#6030;&#6082;&#6016;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6041;&#6016;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6040;&#6016;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6040;&#6098;&#6042;&#6071;&#6031;&#6023;&#6098;&#6042;&#6085;&#6023;&#6098;&#6042;&#6087;&#6100;
     &#6018;&#6070;&#6031;&#6091;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6032;&#6070;
     </span>Social Capital <span lang=KHM>&#6018;&#6074;&#6023;&#6070;</span><span
     lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6034;&#6035;&#6034;&#6070;&#6035;&quot;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6050;&#6039;&#6071;&#6023;&#6035;
     &#6060;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6050;&#6086;&#6030;&#6070;&#6021;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6016;&#6098;&#6047;&#6070;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6050;&#6086;&#6030;&#6070;&#6021;
     &#6035;&#6071;&#6020;&#6036;&#6035;&#6098;&#6031;&#6031;&#6086;&#6030;&#6082;&#6020;&#6065;&#6098;&#6041;&#6016;&#6076;&#6035;&#6021;&#6085;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6100;
     (&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6102;
     &#6016;&#6076;&#6035;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;
     &#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6018;&#6081;&#6021;&#6098;&#6042;&#6078;&#6035;
     &#6020;&#6070;&#6041;&#6047;&#6098;&#6042;&#6077;&#6043;&#6042;&#6016;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6043;&#6098;&#6050;&#6103;&#6034;&#6098;&#6044;&#6078;)&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6115;.
&#6050;&#6098;&#6035;&#6016;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6043;&#6098;&#6036;&#6072;&#6043;&#6098;&#6036;&#6070;&#6025;&#6038;&#6081;&#6025;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;&#6102;
&#6043;&#6084;&#6016; </span>Robert Putnam (</b><b><span lang=KHM>&#6033;&#6047;&#6044;&#6031;&#6098;&#6047;&#6042;&#6093;
&#6113;&#6121;&#6121;&#6112;-&#6114;&#6112;&#6112;&#6112;)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6023;&#6070;&#6035;&#6042;&#6030;&#6070;</span>?</b>
     <span lang=KHM>&#6023;&#6070;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6070;&#6021;&#6070;&#6042;&#6098;&#6041;&#6035;&#6085;&#6047;&#6070;&#6016;&#6043;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041;
     </span>Harvard <span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6042;&#6077;&#6040;&#6021;&#6086;&#6030;&#6082;&#6016;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6047;&#6042;&#6047;&#6081;&#6042;&#6047;&#6080;&#6044;&#6039;&#6085;&#6026;&#6095;&#6043;&#6098;&#6036;&#6072;&#6043;&#6098;&#6036;&#6070;&#6025;&#6040;&#6077;&#6041;&#6024;&#6098;&#6040;&#6084;&#6087;&#6032;&#6070;</span><span
     lang=KHM> </span><b>&quot;Bowling Alone&quot;</b> (<span lang=KHM>&#6043;&#6081;&#6020;&#6036;&#6090;&#6076;&#6043;&#6072;&#6020;&#6031;&#6082;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6063;&#6020;)&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;
     &#6047;&#6020;&#6098;&#6018;&#6040;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6016;&#6086;&#6038;&#6075;&#6020;&#6021;&#6075;&#6087;&#6017;&#6098;&#6047;&#6084;&#6041;&#6038;&#6098;&#6042;&#6084;&#6087;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6043;&#6082;&#6020;&#6047;&#6076;&#6044;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6040;&#6070;&#6018;&#6040;
     &#6060;&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;
     (</span>Social Capital <span lang=KHM>&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6021;&#6075;&#6087;)&#6100;
     &#6047;&#6098;&#6035;&#6070;&#6026;&#6083;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6041;&#6089;&#6070;&#6020;&#6033;&#6076;&#6043;&#6086;&#6033;&#6076;&#6043;&#6070;&#6041;&#6026;&#6084;&#6041;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;
     &#6035;&#6071;&#6020;&#6050;&#6020;&#6098;&#6018;&#6016;&#6070;&#6042;&#6035;&#6070;&#6035;&#6070;&#6042;&#6048;&#6076;&#6031;&#6026;&#6043;&#6091;&#6047;&#6038;&#6098;&#6044;&#6032;&#6098;&#6020;&#6083;&#6100;</span></li>
</ul>

<p class=MsoNormal>&nbsp;</p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6020;&#6070;&#6041;&#6041;&#6043;&#6091;</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6021;&#6098;&#6036;&#6070;&#6047;&#6091;
&#6017;&#6098;&#6025;&#6075;&#6086;&#6047;&#6076;&#6040;&#6043;&#6078;&#6016;&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6021;&#6086;&#6035;&#6077;&#6035;
&#6116;
&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6040;&#6098;&#6042;&#6071;&#6031;&#6037;&#6098;&#6047;&#6081;&#6020;&#6103;&#6018;&#6098;&#6035;&#6070;&#6102;</span></p>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6033;&#6072;
&#6113;&#6102;
&#6016;&#6070;&#6042;&#6017;&#6098;&#6021;&#6072;&#6042;&#6036;&#6047;&#6091;&#6042;&#6036;&#6042;
(&#6016;&#6040;&#6098;&#6042;&#6071;&#6031;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6098;&#6032;&#6070;&#6035;&#6016;&#6070;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6023;&#6030;&#6098;&#6026;&#6078;&#6042;&#6040;&#6077;&#6041;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6049;&#6078;&#6020;&#6036;&#6098;&#6031;&#6076;&#6042;&#6050;&#6086;&#6038;&#6076;&#6043;&#6039;&#6098;&#6043;&#6078;&#6020;
     &#6031;&#6082;&#6050;&#6098;&#6035;&#6016;&#6018;&#6098;&#6040;&#6070;&#6035;&#6023;&#6030;&#6098;&#6026;&#6078;&#6042;&#6033;&#6081;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6018;&#6098;&#6040;&#6070;&#6035;
     </span>Social Capital:</b> <span lang=KHM>&#6031;&#6098;&#6042;&#6076;&#6044;&#6033;&#6085;&#6048;&#6070;&#6020;&#6033;&#6071;&#6025;&#6023;&#6030;&#6098;&#6026;&#6078;&#6042;
     &#6060;&#6033;&#6085;&#6023;&#6077;&#6043;&#6018;&#6081;
     (&#6031;&#6098;&#6042;&#6076;&#6044;&#6021;&#6086;&#6030;&#6070;&#6041;&#6043;&#6075;&#6041;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;
     </span>Social Capital:</b> <span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6026;&#6078;&#6042;&#6033;&#6085;&#6037;&#6098;&#6033;&#6087;&#6050;&#6098;&#6035;&#6016;&#6023;&#6071;&#6031;&#6017;&#6070;&#6020;
     &#6048;&#6078;&#6041;&#6017;&#6098;&#6021;&#6072;&#6023;&#6030;&#6098;&#6026;&#6078;&#6042;&#6018;&#6081;&#6100;
     &#6018;&#6081;&#6065;&#6098;&#6041;&#6017;&#6098;&#6021;&#6072;&#6039;&#6098;&#6043;&#6070;&#6040;&#6026;&#6084;&#6041;&#6038;&#6081;&#6025;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6038;&#6098;&#6042;&#6084;&#6087;&#6018;&#6081;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6050;&#6098;&#6035;&#6016;
     &#6035;&#6071;&#6020;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6032;&#6070;
     &#6050;&#6098;&#6035;&#6016;&#6035;&#6073;&#6020;&#6041;&#6016;&#6040;&#6016;&#6047;&#6020;&#6044;&#6071;&#6025;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6043;&#6098;&#6050;&#6023;&#6070;&#6040;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6023;&#6071;&#6031;&#6017;&#6070;&#6020;
&#6036;&#6070;&#6035;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;
&quot;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&quot;
&#6026;&#6082;&#6043;&#6023;&#6077;&#6041;&#6047;&#6035;&#6098;&#6047;&#6086;&#6043;&#6075;&#6041;&#6050;&#6098;&#6035;&#6016;&#6100;</span></p>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6033;&#6072;
&#6114;&#6102;
&#6016;&#6070;&#6042;&#6042;&#6016;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;
(&#6016;&#6040;&#6098;&#6042;&#6071;&#6031;&#6050;&#6070;&#6023;&#6072;&#6038;)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6098;&#6032;&#6070;&#6035;&#6016;&#6070;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6047;&#6071;&#6047;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6080;&#6035;&#6021;&#6036;&#6091;
     &#6048;&#6078;&#6041;&#6021;&#6020;&#6091;&#6042;&#6016;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6044;&#6071;&#6034;&#6072;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6018;&#6070;&#6031;&#6091;&#6026;&#6078;&#6042;&#6026;&#6070;&#6016;&#6091;
     </span>CV <span lang=KHM>&#6042;&#6070;&#6036;&#6091;&#6047;&#6071;&#6036;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;
     &#6048;&#6078;&#6041;&#6042;&#6020;&#6091;&#6021;&#6070;&#6086;&#6018;&#6081;&#6048;&#6085;&#6047;&#6040;&#6098;&#6039;&#6070;&#6047;&#6035;&#6093;
     (&#6038;&#6071;&#6036;&#6070;&#6016;
     &#6035;&#6071;&#6020;&#6041;&#6076;&#6042;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6044;&#6071;&#6034;&#6072;&#6036;&#6098;&#6042;&#6078;
     </span>Social Capital:</b> <span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6035;&#6070;&#6041;&#6016;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;
     &#6048;&#6078;&#6041;&#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6035;&#6070;&#6041;&#6016;&#6035;&#6084;&#6087;&#6032;&#6070;&#6102;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6047;&#6071;&#6047;&#6098;&#6047;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6081;&#6087;&#6038;&#6076;&#6016;&#6082;
     &#6048;&#6078;&#6041;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;&#6030;&#6070;&#6047;&#6091;&quot;</span></i><span
     lang=KHM>&#6100;
     &#6035;&#6070;&#6041;&#6016;&#6035;&#6084;&#6087;&#6016;&#6095;&#6033;&#6033;&#6077;&#6043;&#6018;&#6070;&#6031;&#6091;&#6021;&#6076;&#6043;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6039;&#6098;&#6043;&#6070;&#6040;
     &#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6036;&#6070;&#6021;&#6091;&#6047;&#6040;&#6098;&#6039;&#6070;&#6047;&#6035;&#6093;&#6021;&#6098;&#6042;&#6078;&#6035;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;&#6047;&#6040;&#6098;&#6031;&#6072;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6031;&#6040;&#6098;&#6043;&#6083;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;
&quot;&#6033;&#6075;&#6035;&quot;
&#6035;&#6083;&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6070;&#6041;&#6016;&#6035;&#6084;&#6087;&#6100;</span></p>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6033;&#6072;
&#6115;&#6102;
&#6038;&#6071;&#6034;&#6072;&#6036;&#6075;&#6030;&#6098;&#6041;&#6035;&#6085;&#6047;&#6098;&#6042;&#6075;&#6016;&#6047;&#6098;&#6042;&#6082;
(&#6016;&#6040;&#6098;&#6042;&#6071;&#6031;&#6047;&#6048;&#6018;&#6040;&#6035;&#6093;&#6017;&#6098;&#6040;&#6082;&#6042;)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6039;&#6076;&#6040;&#6071;&#6017;&#6098;&#6040;&#6082;&#6042;&#6041;&#6078;&#6020;
     &#6035;&#6085;&#6038;&#6081;&#6043;&#6037;&#6098;&#6033;&#6087;&#6030;&#6070;&#6040;&#6077;&#6041;&#6040;&#6070;&#6035;&#6036;&#6075;&#6030;&#6098;&#6041;&#6016;&#6070;&#6042;
     &#6060;&#6036;&#6075;&#6030;&#6098;&#6041;&#6047;&#6038;
     &#6050;&#6098;&#6035;&#6016;&#6039;&#6076;&#6040;&#6071;&#6040;&#6016;&#6023;&#6077;&#6041;&#6021;&#6071;&#6031;&#6036;&#6035;&#6098;&#6043;&#6082;
     &#6023;&#6077;&#6041;&#6043;&#6078;&#6016;&#6042;&#6084;&#6020;
     &#6035;&#6071;&#6020;&#6023;&#6077;&#6041;&#6043;&#6075;&#6041;
     &#6026;&#6084;&#6041;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6026;&#6078;&#6040;&#6040;&#6071;&#6035;&#6036;&#6070;&#6021;&#6091;&#6023;&#6077;&#6043;&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6018;&#6081;&#6040;&#6016;&#6023;&#6077;&#6041;</span>?
     <span lang=KHM>&#6038;&#6098;&#6042;&#6084;&#6087;&#6016;&#6070;&#6043;&#6038;&#6072;&#6040;&#6075;&#6035;
     &#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6026;&#6078;&#6040;&#6016;&#6095;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6033;&#6085;&#6023;&#6077;&#6041;&#6018;&#6081;&#6026;&#6082;&#6042;&#6100;
     &#6035;&#6081;&#6087;&#6048;&#6078;&#6041;&#6018;&#6074;&#6023;&#6070;</span><span
     lang=KHM> </span><b>Social Capital</b> <span lang=KHM>&#6018;&#6074;&#6036;&#6098;&#6042;&#6038;&#6096;&#6035;&#6098;&#6034;&#6035;&#6083;</span><span
     lang=KHM> </span><i>&quot;</i><i><span lang=KHM>&#6016;&#6070;&#6042;&#6023;&#6077;&#6041;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;&quot;</span></i><span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><span lang=KHM>&#6037;&#6098;&#6033;&#6075;&#6041;&#6033;&#6085;&#6044;&#6071;&#6025;
     &#6036;&#6078;&#6040;&#6070;&#6035;&#6018;&#6098;&#6042;&#6077;&#6047;&#6070;&#6042;&#6040;&#6077;&#6041;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6042;&#6070;&#6036;&#6091;&#6042;&#6016;&#6018;&#6081;
     &#6026;&#6043;&#6091;&#6038;&#6081;&#6043;&#6040;&#6070;&#6035;&#6036;&#6075;&#6030;&#6098;&#6041;&#6033;&#6070;&#6035;
     &#6018;&#6098;&#6040;&#6070;&#6035;&#6050;&#6098;&#6035;&#6016;&#6030;&#6070;&#6033;&#6085;&#6023;&#6077;&#6041;&#6033;&#6081;&#6100;
     &#6035;&#6084;&#6087;&#6048;&#6085;&#6032;&#6070;</span><span lang=KHM> </span><b>&quot;</b><b><span
     lang=KHM>&#6026;&#6070;&#6021;&#6091;&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;&quot;</span></b><span
     lang=KHM>&#6100;</span></li>
</ul>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6055;&#6033;&#6070;&#6048;&#6042;&#6030;&#6093;&#6033;&#6072;
&#6116;&#6102;
&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;
(&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6050;&#6098;&#6035;&#6016;)</span></b></h2>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6098;&#6032;&#6070;&#6035;&#6016;&#6070;&#6042;&#6030;&#6093;:</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6042;&#6083;&#6050;&#6020;&#6098;&#6018;&#6070;&#6047;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;
     &#6113;&#6040;&#6089;&#6074;&#6035;&#6026;&#6075;&#6043;&#6098;&#6043;&#6070;&#6042;
     &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6020;&#6091;&#6050;&#6018;&#6070;&#6042;&#6032;&#6098;&#6040;&#6072;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6098;&#6042;&#6076;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;
     </span>A:</b> <span lang=KHM>&#6040;&#6071;&#6035;&#6047;&#6076;&#6044;&#6047;&#6098;&#6035;&#6071;&#6033;&#6098;&#6034;&#6047;&#6098;&#6035;&#6070;&#6043;&#6023;&#6070;&#6040;&#6077;&#6041;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;
     &#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6033;&#6081;&#6047;&#6035;&#6070;&#6048;&#6078;&#6041;&#6021;&#6036;&#6091;&#6103;&#6100;
     &#6038;&#6081;&#6043;&#6018;&#6070;&#6031;&#6091;&#6036;&#6098;&#6042;&#6016;&#6070;&#6047;&#6047;&#6075;&#6086;&#6043;&#6075;&#6041;
     &#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6040;&#6071;&#6035;&#6047;&#6076;&#6044;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6033;&#6081;&#6100;
     (&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;&#6033;&#6070;&#6036;)&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6098;&#6042;&#6076;&#6018;&#6020;&#6098;&#6044;&#6070;&#6043;
     </span>B:</b> <span lang=KHM>&#6031;&#6082;&#6020;&#6031;&#6082;&#6021;&#6075;&#6087;&#6047;&#6077;&#6042;&#6047;&#6075;&#6017;&#6033;&#6075;&#6016;&#6098;&#6017;
     &#6023;&#6077;&#6041;&#6024;&#6074;&#6022;&#6098;&#6050;&#6070;&#6043;
     &#6035;&#6071;&#6020;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6026;&#6076;&#6021;&#6016;&#6076;&#6035;&#6100;
     &#6038;&#6081;&#6043;&#6018;&#6070;&#6031;&#6091;&#6036;&#6098;&#6042;&#6016;&#6070;&#6047;&#6032;&#6070;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6023;&#6086;&#6035;&#6077;&#6041;
     &#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6035;&#6070;&#6086;&#6018;&#6098;&#6035;&#6070;&#6043;&#6016;&#6091;&#6040;&#6070;&#6047;
     &#6043;&#6016;&#6091;&#6042;&#6036;&#6047;&#6091; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6041;&#6016;&#6043;&#6075;&#6041;&#6040;&#6016;&#6032;&#6098;&#6044;&#6070;&#6041;&#6100;</span></li>
</ul>

<p class=MsoNormal><b><span lang=KHM>&#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;:</span></b><span
lang=KHM> </span><span lang=KHM>&#6043;&#6075;&#6041;&#6026;&#6082;&#6043;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6041;&#6016;&#6040;&#6016;&#6032;&#6098;&#6044;&#6070;&#6041;
&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6018;&#6081;&#6040;&#6070;&#6035;&#6043;&#6075;&#6041;&#6033;&#6081;
&#6031;&#6082;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6018;&#6081;</span><span
lang=KHM> </span><b>&quot;</b><b><span lang=KHM>&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6035;&#6071;&#6020;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&quot;</span></b><span
lang=KHM> </span><span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6100;
&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6035;&#6081;&#6087;&#6048;&#6078;&#6041;&#6023;&#6070;
</span>Social Capital<span lang=KHM>&#6100;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6034;&#6070;&#6031;&#6075;&#6037;&#6098;&#6047;&#6086;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6103;&#6035;&#6083;
</span></b><b><span style='font-size:11.0pt;line-height:107%;font-family:"Kantumruy Pro"'>Social
Capital</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6047;&#6070;&#6020;&#6040;&#6076;&#6043;&#6034;&#6035;&#6047;&#6020;&#6098;&#6018;&#6040;&#6036;&#6070;&#6035;
&#6050;&#6098;&#6035;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6040;&#6070;&#6035;&#6034;&#6070;&#6031;&#6075;
&#6115; &#6041;&#6089;&#6070;&#6020;&#6035;&#6081;&#6087;&#6102;</span></p>

<ol style='margin-top:0in' start=1 type=1>
 <li class=MsoNormal><b><span lang=KHM>&#6036;&#6030;&#6098;&#6031;&#6070;&#6025;
     (</span>Networks):</b> <span lang=KHM>&#6050;&#6098;&#6035;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6065;&#6098;&#6041;&#6036;&#6070;&#6035;&#6021;&#6098;&#6042;&#6078;&#6035;
     (&#6033;&#6070;&#6086;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;
     &#6035;&#6071;&#6020;&#6016;&#6098;&#6042;&#6085;&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;)&#6100;
     &#6036;&#6078;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6021;&#6098;&#6042;&#6078;&#6035;
     &#6065;&#6016;&#6070;&#6047;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6021;&#6098;&#6042;&#6078;&#6035;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
     (</span>Trust):</b> <span lang=KHM>&#6035;&#6081;&#6087;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6100;
     &#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6021;&#6098;&#6042;&#6078;&#6035;&#6031;&#6082;&#6018;&#6081;&#6040;&#6071;&#6035;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6018;&#6074;&#6018;&#6098;&#6040;&#6070;&#6035;&#6031;&#6040;&#6098;&#6043;&#6083;&#6033;&#6081;&#6100;
     &#6016;&#6070;&#6042;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6016;&#6078;&#6031;&#6021;&#6081;&#6025;&#6038;&#6072;&#6039;&#6070;&#6038;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6042;&#6016;&#6098;&#6047;&#6070;&#6016;&#6071;&#6031;&#6098;&#6031;&#6071;&#6041;&#6047;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6070;&#6042;&#6031;&#6036;&#6047;&#6098;&#6035;&#6020;
     (</span>Reciprocity):</b> <span lang=KHM>&#6018;&#6074;&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;
     &quot;&#6065;&#6098;&#6041; &#6035;&#6071;&#6020;
     &#6033;&#6033;&#6077;&#6043;&quot;&#6100;
     &#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087;&#6050;&#6098;&#6035;&#6016;&#6023;&#6077;&#6041;&#6018;&#6081;
     &#6032;&#6098;&#6020;&#6083;&#6016;&#6098;&#6042;&#6084;&#6041;&#6018;&#6081;&#6023;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6100;
     &#6036;&#6078;&#6041;&#6078;&#6020;&#6021;&#6020;&#6091;&#6031;&#6082;&#6036;&#6070;&#6035;&#6038;&#6072;&#6018;&#6081;&#6031;&#6082;&#6040;&#6098;&#6041;&#6089;&#6070;&#6020;
     &#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6036;&#6070;&#6031;&#6091;&#6036;&#6020;&#6091;&#6040;&#6076;&#6043;&#6034;&#6035;&#6035;&#6081;&#6087;&#6100;</span></li>
</ol>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6023;&#6070;&#6040;&#6077;&#6041;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;</span></b></h2>

<p class=MsoNormal><span lang=KHM>&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
&#6016;&#6095;&#6040;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6038;&#6072;&#6018;&#6084;&#6043;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6081;&#6087;&#6026;&#6082;&#6042;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6075;&#6039;&#6070;&#6047;&#6071;&#6031;
     &#6114;&#6114;:&#6113;:</span></b><span lang=KHM> </span><i>&quot;</i><i><span
     lang=KHM>&#6024;&#6098;&#6040;&#6084;&#6087;&#6043;&#6098;&#6050;
     &#6035;&#6084;&#6087;&#6044;&#6071;&#6047;&#6081;&#6047;&#6023;&#6070;&#6020;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6026;&#6095;&#6021;&#6098;&#6042;&#6078;&#6035;
     &#6048;&#6078;&#6041;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6018;&#6081;&#6042;&#6070;&#6036;&#6091;&#6050;&#6070;&#6035;
     &#6016;&#6095;&#6036;&#6098;&#6042;&#6047;&#6078;&#6042;&#6023;&#6070;&#6020;&#6040;&#6070;&#6047;&#6035;&#6073;&#6020;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6026;&#6082;&#6042;&quot;</span></i><span
     lang=KHM>&#6100; (&#6024;&#6098;&#6040;&#6084;&#6087;&#6043;&#6098;&#6050;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6042;&#6070;&#6036;&#6091;&#6050;&#6070;&#6035;
     = </span>Social Capital)<span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042;
     &#6114;:&#6116;&#6116;-&#6116;&#6117;:</span></b><span lang=KHM> </span><span
     lang=KHM>&#6016;&#6098;&#6042;&#6075;&#6040;&#6023;&#6086;&#6035;&#6075;&#6086;&#6026;&#6078;&#6040;&#6026;&#6086;&#6036;&#6076;&#6020;&#6040;&#6070;&#6035;
     </span>Social Capital <span lang=KHM>&#6017;&#6098;&#6038;&#6047;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;
     &#6018;&#6074;&#6038;&#6077;&#6016;&#6018;&#6081;&#6043;&#6016;&#6091;&#6033;&#6098;&#6042;&#6038;&#6098;&#6041;&#6047;&#6040;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6041;&#6016;&#6040;&#6016;&#6021;&#6082;&#6016;&#6018;&#6098;&#6035;&#6070;
     &#6048;&#6078;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6035;&#6042;&#6030;&#6070;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6017;&#6098;&#6044;&#6087;&#6017;&#6070;&#6031;&#6049;&#6078;&#6041;&#6100;</span></li>
</ul>

<h2><b><span lang=KHM style='font-size:14.0pt;line-height:107%;font-family:
"Kantumruy Pro"'>&#6047;&#6042;&#6075;&#6036;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;</span></b></h2>

<p class=MsoNormal>Social Capital <span lang=KHM>&#6018;&#6074;&#6023;&#6070;
&quot;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6035;&#6083;&#6047;&#6070;&#6040;&#6018;&#6098;&#6018;&#6072;&#6039;&#6070;&#6038;&quot;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6016;&#6070;&#6042;&#6016;&#6047;&#6070;&#6020;
</span>Social Capital <span lang=KHM>&#6018;&#6074;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6033;&#6085;&#6042;&#6016;&#6043;&#6075;&#6041;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;
&quot;&#6033;&#6085;&#6042;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&quot;&#6100;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6050;&#6098;&#6035;&#6016;&#6036;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6048;&#6078;&#6041;
&#6050;&#6098;&#6044;&#6072;&#6103;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;
(&#6026;&#6076;&#6021;&#6023;&#6070;&#6034;&#6035;&#6034;&#6070;&#6035;
&#6016;&#6070;&#6042;&#6047;&#6048;&#6016;&#6070;&#6042;
&#6016;&#6070;&#6042;&#6042;&#6072;&#6016;&#6021;&#6040;&#6098;&#6042;&#6078;&#6035;)
&#6035;&#6073;&#6020;&#6042;&#6031;&#6091;&#6040;&#6016;&#6031;&#6070;&#6040;&#6016;&#6098;&#6042;&#6084;&#6041;&#6026;&#6084;&#6041;&#6063;&#6020;&#6063;&#6020;&#6100;</span></p>

</div>

</body>

</html>
