<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center;text-indent:.5in'><b><span
lang=KHM style='font-size:16.0pt;line-height:107%;color:#EE0000'>&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;
&#6033;&#6070;&#6086;&#6020; &#6121;</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6038;&#6071;&#6031;&#6023;&#6070;&#6018;&#6077;&#6042;&#6065;&#6098;&#6041;&#6021;&#6070;&#6036;&#6091;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6030;&#6070;&#6047;&#6091;&#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6021;&#6020;&#6091;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6050;&#6086;&#6038;&#6072;</span><span
lang=KHM style='color:#0070C0'> </span><b><span lang=KHM style='color:#0070C0'>&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6035;&#6083;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;</span></b><span
lang=KHM> </span><span lang=KHM>&#6033;&#6070;&#6086;&#6020; &#6121;
&#6041;&#6089;&#6070;&#6020;&#6035;&#6081;&#6087;&#6100;
&#6016;&#6070;&#6042;&#6041;&#6043;&#6091;&#6026;&#6073;&#6020;&#6050;&#6086;&#6038;&#6072;&#6021;&#6086;&#6030;&#6075;&#6021;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;
&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6033;&#6081;
&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6098;&#6044;&#6082;&#6020;&#6041;&#6043;&#6091;&#6038;&#6072;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6071;&#6016;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
&#6026;&#6082;&#6043;&#6033;&#6098;&#6042;&#6020;&#6091;&#6021;&#6020;&#6091;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6103;&#6100;</span></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6047;&#6076;&#6040;&#6016;&#6031;&#6091;&#6047;&#6040;&#6098;&#6018;&#6070;&#6043;&#6091;&#6032;&#6070;
&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6047;&#6042;&#6047;&#6081;&#6042;&#6032;&#6070;</span><span
lang=KHM style='color:#0070C0'> </span><b><span style='color:#0070C0'>«</span></b><b><span
lang=KHM style='color:#0070C0'>&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;</span><span
style='color:#0070C0'>» (Fruit)</span></b> <span lang=KHM>&#6023;&#6070;&#6063;&#6016;&#6044;&#6021;&#6035;&#6088;
&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6038;&#6048;&#6075;&#6044;&#6021;&#6035;&#6088;&#6033;&#6081;&#6100;
&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070; &#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6033;&#6070;&#6086;&#6020;
&#6121;
&#6035;&#6081;&#6087;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6040;&#6075;&#6017;&#6044;&#6071;&#6023;&#6098;&#6023;&#6070;&#6026;&#6070;&#6021;&#6091;&#6026;&#6084;&#6041;&#6049;&#6082;&#6016;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6042;&#6078;&#6047;&#6040;&#6077;&#6041;&#6021;&#6084;&#6043;&#6040;&#6077;&#6041;&#6035;&#6084;&#6087;&#6033;&#6081;
&#6031;&#6082;&#6044;&#6070;&#6023;&#6070;</span><span lang=KHM> </span><i><span
lang=KHM>&#6016;&#6025;&#6098;&#6021;&#6036;&#6091;&#6031;&#6082;&#6040;&#6077;&#6041;</span></i><span
lang=KHM> </span><span lang=KHM>&#6026;&#6082;&#6043;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6042;&#6071;&#6047;&#6096;&#6033;&#6100;</span></p>

<p class=MsoNormal><span lang=KHM>&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6050;&#6086;&#6038;&#6072;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;
&#6121;
&#6026;&#6084;&#6041;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6017;&#6098;&#6040;&#6082;&#6042;&#6021;&#6070;&#6047;&#6091;
(&#6113;&#6121;&#6117;&#6116;)&#6102;</span></p>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6113;.
&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;
(</span><span style='color:#0070C0'>Love)</span></b></p>

<p class=MsoNormal><span lang=KHM>&#6035;&#6081;&#6087;&#6023;&#6070;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6018;&#6098;&#6042;&#6073;&#6087;&#6035;&#6083;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6100;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6043;&#6016;&#6098;&#6017;&#6017;&#6030;&#6098;&#6028;
     &#6040;&#6071;&#6035;&#6050;&#6070;&#6031;&#6098;&#6040;&#6070;&#6035;&#6071;&#6041;&#6040;
     &#6035;&#6071;&#6020;&#6047;&#6075;&#6017;&#6021;&#6071;&#6031;&#6098;&#6031;&#6043;&#6087;&#6036;&#6020;&#6091;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Agape):</b> <span lang=KHM>&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6026;&#6082;&#6043;&#6037;&#6098;&#6050;&#6082;&#6016;&#6043;&#6078;</span><span
     lang=KHM> </span><i><span lang=KHM>&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6081;&#6021;&#6021;&#6071;&#6031;&#6098;&#6031;</span></i><span
     lang=KHM> </span><span lang=KHM>&#6035;&#6071;&#6020;</span><span
     lang=KHM> </span><i><span lang=KHM>&#6033;&#6020;&#6098;&#6044;&#6078;</span></i><span
     lang=KHM> </span><span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6023;&#6070;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6042;&#6086;&#6039;&#6078;&#6036;&#6035;&#6084;&#6087;&#6033;&#6081;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6022;&#6098;&#6043;&#6075;&#6087;&#6036;&#6025;&#6098;&#6021;&#6070;&#6086;&#6020;&#6038;&#6072;&#6034;&#6070;&#6031;&#6075;&#6038;&#6071;&#6031;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
     &#6038;&#6098;&#6042;&#6084;&#6087; </span>«<span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;</span>»<span
     lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;
&#6031;&#6082;&#6020;&#6031;&#6082;&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091;
&#6048;&#6078;&#6041;&#6016;&#6095;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;
&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6021;&#6098;&#6042;&#6030;&#6082;&#6035;
&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6050;&#6077;&#6031;&#6017;&#6098;&#6043;&#6077;&#6035;
&#6016;&#6095;&#6040;&#6071;&#6035;&#6026;&#6082;&#6043;&#6021;&#6078;&#6020;&#6040;&#6089;&#6078;&#6020;&#6049;&#6078;&#6041;</span>»
(<span lang=KHM>&#6113;
&#6016;&#6076;&#6042;&#6071;&#6035;&#6032;&#6076;&#6047;
&#6113;&#6115;:&#6116;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6017;&#6098;&#6025;&#6075;&#6086;&#6050;&#6070;&#6021;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6038;&#6071;&#6036;&#6070;&#6016;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6036;&#6070;&#6035;&#6026;&#6084;&#6041;&#6042;&#6036;&#6080;&#6036;&#6030;&#6070;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6034;&#6098;&#6044;&#6078;&#6026;&#6084;&#6041;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6036;&#6070;&#6035;&#6033;&#6081;&#6100;
      &#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6033;&#6033;&#6077;&#6043;&#6016;&#6098;&#6031;&#6072;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6038;&#6072;&#6038;&#6098;&#6042;&#6087;&#6023;&#6070;&#6040;&#6075;&#6035;&#6047;&#6071;&#6035;
      &#6048;&#6078;&#6041;&#6047;&#6076;&#6040;&#6065;&#6098;&#6041;&#6038;&#6098;&#6042;&#6087;&#6044;&#6071;&#6025;&#6098;&#6025;&#6070;&#6030;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;&#6018;&#6081;</span><span
      lang=KHM> </span><i><span lang=KHM>&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;</span></i><span
      lang=KHM> </span><span lang=KHM>&#6041;&#6078;&#6020;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6114;.
&#6050;&#6086;&#6030;&#6042;&#6050;&#6042; (</span><span style='color:#0070C0'>Joy)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6023;&#6070;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6042;&#6072;&#6016;&#6042;&#6070;&#6041;&#6041;&#6089;&#6070;&#6020;&#6023;&#6098;&#6042;&#6070;&#6043;&#6023;&#6098;&#6042;&#6085;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6036;&#6098;&#6042;&#6082;&#6036;&#6098;&#6042;&#6077;&#6043;&#6033;&#6085;&#6031;&#6070;&#6040;&#6016;&#6070;&#6043;&#6088;&#6033;&#6081;&#6047;&#6088;&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6085;&#6100;
     &#6017;&#6075;&#6047;&#6038;&#6072;
     &quot;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;&quot;
     (</span>Happiness) <span lang=KHM>&#6026;&#6082;&#6043;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6031;&#6082;&#6038;&#6081;&#6043;&#6023;&#6077;&#6036;&#6079;&#6020;&#6043;&#6098;&#6050;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Chara):</b> <span lang=KHM>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6042;&#6072;&#6016;&#6042;&#6070;&#6041;&#6026;&#6082;&#6043;&#6016;&#6078;&#6031;&#6021;&#6081;&#6025;&#6038;&#6072;&#6016;&#6070;&#6042;&#6026;&#6073;&#6020;&#6032;&#6070;&#6038;&#6098;&#6042;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6047;&#6098;&#6032;&#6070;&#6035;&#6016;&#6070;&#6042;&#6030;&#6093;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;
     &#6035;&#6071;&#6020;&#6047;&#6020;&#6098;&#6019;&#6073;&#6040;
     &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6077;&#6036;&#6033;&#6075;&#6016;&#6098;&#6017;&#6043;&#6086;&#6036;&#6070;&#6016;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6016;&#6075;&#6086;&#8203;&#6066;&#6098;&#6041;&#8203;&#6016;&#6078;&#6031;&#8203;&#6033;&#6075;&#6016;&#6098;&#6017;&#8203;&#6049;&#6078;&#6041;
&#6026;&#6098;&#6036;&#6071;&#6031;&#8203;&#6026;&#6082;&#6043;&#8203;&#6050;&#6042;&#8203;&#6047;&#6036;&#6098;&#6036;&#6070;&#6041;&#8203;&#6035;&#6073;&#6020;&#8203;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6048;&#6076;&#6044;&#6089;&#6070;
&#6035;&#6084;&#6087;&#8203;&#6023;&#6070;&#8203;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#8203;&#6035;&#6083;&#8203;&#6050;&#6098;&#6035;&#6016;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6018;&#6098;&#6035;&#6070;&#8203;&#6048;&#6078;&#6041;</span>»
(<span lang=KHM>&#6035;&#6081;&#6048;&#6081;&#6040;&#6070;
&#6120;:&#6113;&#6112;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6017;&#6098;&#6025;&#6075;&#6086;&#6050;&#6070;&#6021;&#6040;&#6070;&#6035;&#6050;&#6086;&#6030;&#6042;&#6036;&#6070;&#6035;&#6033;&#6081;
      &#6038;&#6081;&#6043;&#6016;&#6086;&#6038;&#6075;&#6020;&#6040;&#6070;&#6035;&#6033;&#6075;&#6016;&#6098;&#6017;&#6038;&#6098;&#6042;&#6077;&#6041;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6036;&#6070;&#6035;&#6100;
      &#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6042;&#6071;&#6047;&#6096;&#6033;&#6050;&#6070;&#6021;&#6041;&#6086;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6016;&#6070;&#6042;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;
      &#6031;&#6082;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6040;&#6098;&#6042;&#6085;&#6021;&#6071;&#6031;&#6098;&#6031;&#6035;&#6085;&#6031;&#6082;&#6040;&#6070;&#6035;&#6050;&#6086;&#6030;&#6042;&#6038;&#6098;&#6042;&#6084;&#6087;&#6026;&#6073;&#6020;&#6032;&#6070;
      &#6038;&#6098;&#6042;&#6087;&#6040;&#6071;&#6035;&#6036;&#6084;&#6087;&#6036;&#6020;&#6091;&#6021;&#6084;&#6043;&#6017;&#6098;&#6043;&#6077;&#6035;
      &#6048;&#6078;&#6041;&#6050;&#6035;&#6070;&#6018;&#6031;&#6035;&#6085;&#6031;&#6082;&#6043;&#6098;&#6050;&#6036;&#6098;&#6042;&#6047;&#6078;&#6042;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6115;.
&#6040;&#6081;&#6031;&#6098;&#6042;&#6072;&#6039;&#6070;&#6038; (</span><span
style='color:#0070C0'>Peace)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6039;&#6070;&#6038;&#6047;&#6098;&#6020;&#6036;&#6091;&#6047;&#6075;&#6017;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6087;&#6037;&#6098;&#6047;&#6070;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6042;&#6044;&#6070;&#6020;&#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6038;&#6098;&#6042;&#6087;
     &#6035;&#6071;&#6020;&#6042;&#6044;&#6070;&#6020;&#6041;&#6078;&#6020;&#6035;&#6073;&#6020;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Eirene):</b> <span lang=KHM>&#6047;&#6098;&#6040;&#6078;&#6035;&#6073;&#6020;&#6038;&#6070;&#6016;&#6098;&#6041;&#6048;&#6081;&#6038;&#6098;&#6042;&#6078;&#6042;&#6032;&#6070;
     &quot;</span>Shalom&quot; <span lang=KHM>&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &#6039;&#6070;&#6038;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025;
     &#6047;&#6075;&#6017;&#6075;&#6040;&#6070;&#6043;&#6039;&#6070;&#6038;
     &#6035;&#6071;&#6020;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6036;&#6082;&#6016;&#6036;&#6070;&#6016;&#6091;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6065;&#6098;&#6041;&#6021;&#6071;&#6031;&#6098;&#6031;&#6041;&#6078;&#6020;&#6047;&#6098;&#6020;&#6036;&#6091;
     &#6033;&#6084;&#6087;&#6036;&#6072;&#6038;&#6098;&#6041;&#6075;&#6087;&#6035;&#6083;&#6023;&#6072;&#6044;&#6071;&#6031;&#6016;&#6086;&#6038;&#6075;&#6020;&#6036;&#6084;&#6016;&#6036;&#6016;&#6091;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6033;&#6075;&#6016;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6075;&#6017;&#8203;&#6035;&#6085;&#8203;&#6035;&#6073;&#6020;&#8203;&#6050;&#6098;&#6035;&#6016;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6018;&#6098;&#6035;&#6070;
&#6018;&#6074;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6066;&#6098;&#6041;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6075;&#6017;&#8203;&#6042;&#6036;&#6047;&#6091;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6026;&#6043;&#6091;&#8203;&#6050;&#6098;&#6035;&#6016;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6018;&#6098;&#6035;&#6070;...
&#6016;&#6075;&#6086;&#8203;&#6066;&#6098;&#6041;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6050;&#6098;&#6035;&#6016;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6018;&#6098;&#6035;&#6070;&#8203;&#6032;&#6036;&#6091;&#8203;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;
&#6060;&#8203;&#6016;&#6086;&#6047;&#6070;&#6016;&#8203;&#6049;&#6078;&#6041;</span>»
(<span lang=KHM>&#6041;&#6089;&#6076;&#6048;&#6070;&#6035;
&#6113;&#6116;:&#6114;&#6119;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6040;&#6081;&#6031;&#6098;&#6042;&#6072;&#6039;&#6070;&#6038;&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6036;&#6025;&#6098;&#6048;&#6070;&#6060;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6033;&#6081;&#6100;
      &#6040;&#6081;&#6031;&#6098;&#6042;&#6072;&#6039;&#6070;&#6038;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
      &#6018;&#6074;&#6023;&#6070;&#6039;&#6070;&#6038;&#6047;&#6098;&#6020;&#6036;&#6091;</span><span
      lang=KHM> </span><i><span lang=KHM>&#6035;&#6085;&#6016;&#6030;&#6098;&#6031;&#6070;&#6043;</span></i><span
      lang=KHM> </span><span lang=KHM>&#6036;&#6025;&#6098;&#6048;&#6070;
      &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6018;&#6081;&#6021;&#6021;&#6081;&#6025;&#6038;&#6072;&#6036;&#6025;&#6098;&#6048;&#6070;&#6035;&#6084;&#6087;&#6033;&#6081;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6116;.
&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091; (</span><span
style='color:#0070C0'>Longsuffering/Patience)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6070;&#6042;&#6033;&#6098;&#6042;&#6070;&#6086;&#6033;&#6098;&#6042;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6043;&#6086;&#6036;&#6070;&#6016;
     &#6060;&#6016;&#6070;&#6042;&#6042;&#6086;&#6017;&#6070;&#6035;&#6038;&#6072;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6022;&#6070;&#6036;&#6091;&#6017;&#6073;&#6020;
     &#6060;&#6047;&#6020;&#6047;&#6073;&#6016;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Makrothumia):</b> <span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6037;&#6098;&#6047;&#6086;&#6049;&#6078;&#6020;&#6038;&#6072;
     &quot;</span>Makros&quot; (<span lang=KHM>&#6044;&#6082;&#6020;/&#6041;&#6076;&#6042;)
     &#6035;&#6071;&#6020; &quot;</span>Thumos&quot; (<span lang=KHM>&#6016;&#6086;&#6048;&#6073;&#6020;)&#6100;
     &#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &quot;&#6040;&#6070;&#6035;&#6016;&#6086;&#6048;&#6073;&#6020;&#6044;&#6082;&#6020;&quot;
     &#6060;&#6040;&#6071;&#6035;&#6022;&#6070;&#6036;&#6091;&#6017;&#6073;&#6020;
     (</span>Long-tempered)<span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6016;&#6098;&#6047;&#6070;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;
     &#6035;&#6071;&#6020;&#6037;&#6098;&#6031;&#6043;&#6091;&#6065;&#6016;&#6070;&#6047;&#6065;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6016;&#6082;&#6036;&#6098;&#6042;&#6082;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6021;&#6076;&#6042;&#8203;&#6066;&#6098;&#6041;&#8203;&#6040;&#6070;&#6035;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6047;&#6075;&#6039;&#6070;&#6038;&#8203;&#6018;&#6098;&#6042;&#6036;&#6091;&#8203;&#6041;&#6089;&#6070;&#6020;
&#6035;&#6071;&#6020;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;
&#6038;&#6098;&#6042;&#6040;&#8203;&#6033;&#6070;&#6086;&#6020;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091;
&#6048;&#6078;&#6041;&#8203;&#6033;&#6098;&#6042;&#6070;&#6086;&#8203;&#6033;&#6098;&#6042;&#8203;&#6018;&#6098;&#6035;&#6070;&#8203;&#6033;&#6085;&#8203;&#6044;&#6071;&#6025;&#8203;&#6033;&#6085;&#8203;&#6040;&#6016;
&#6026;&#6084;&#6041;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6098;&#6042;&#6049;&#6070;&#6025;&#6091;</span>»
(<span lang=KHM>&#6050;&#6081;&#6039;&#6081;&#6047;&#6076;&#6042;
&#6116;:&#6114;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6016;&#6070;&#6042;&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6017;&#6098;&#6025;&#6075;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6030;&#6098;&#6031;&#6084;&#6041;&#6065;&#6098;&#6041;&#6018;&#6081;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6036;&#6060;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6033;&#6081;&#6100;
      &#6016;&#6070;&#6042;&#6050;&#6031;&#6091;&#6034;&#6098;&#6040;&#6031;&#6091;
      &#6018;&#6074;&#6016;&#6070;&#6042;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6040;&#6071;&#6035;&#6031;&#6036;&#6031;&#6026;&#6084;&#6041;&#6016;&#6086;&#6048;&#6073;&#6020;&#6039;&#6098;&#6043;&#6070;&#6040;&#6103;
      &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6035;&#6085;&#6031;&#6082;&#6047;&#6098;&#6044;&#6082;&#6020;&#6042;&#6016;&#6026;&#6086;&#6030;&#6084;&#6087;&#6047;&#6098;&#6042;&#6070;&#6041;&#6026;&#6084;&#6041;&#6047;&#6035;&#6098;&#6031;&#6071;&#6044;&#6071;&#6034;&#6072;
      &#6035;&#6071;&#6020;&#6036;&#6098;&#6042;&#6070;&#6023;&#6098;&#6025;&#6070;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6117;.
&#6047;&#6075;&#6039;&#6070;&#6038; (</span><span style='color:#0070C0'>Kindness)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6035;&#6081;&#6087;
     &#6038;&#6070;&#6016;&#6098;&#6041;
     &quot;&#6047;&#6075;&#6039;&#6070;&#6038;&quot;
     &#6016;&#6098;&#6035;&#6075;&#6020;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;
     &#6113;&#6121;&#6117;&#6116;
     &#6047;&#6086;&#6026;&#6085;&#6043;&#6078;&#6039;&#6070;&#6038;&#6033;&#6035;&#6091;&#6039;&#6098;&#6043;&#6035;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6071;&#6042;&#6071;&#6041;&#6070;
     &#6016;&#6070;&#6042;&#6041;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6075;&#6016;&#6026;&#6070;&#6016;&#6091;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6081;&#6087;&#6041;&#6043;&#6091;&#6021;&#6071;&#6031;&#6098;&#6031;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Chrestotes):</b> <span lang=KHM>&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &#6016;&#6070;&#6042;&#6040;&#6070;&#6035;&#6021;&#6071;&#6031;&#6098;&#6031;&#6043;&#6098;&#6050;
     &#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6041;&#6084;&#6023;&#6035;&#6093;
     &#6035;&#6071;&#6020;&#6033;&#6035;&#6091;&#6039;&#6098;&#6043;&#6035;&#6091;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6098;&#6042;&#6087;&#6048;&#6059;&#6033;&#6096;&#6041;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;
     &#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6023;&#6086;&#6035;&#6077;&#6041;
     &#6060;&#6050;&#6098;&#6035;&#6016;&#6026;&#6082;&#6043;&#6016;&#6086;&#6038;&#6075;&#6020;&#6024;&#6074;&#6021;&#6070;&#6036;&#6091;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6048;&#6078;&#6041;&#8203;&#6021;&#6076;&#6042;&#8203;&#6047;&#6040;&#6098;&#6031;&#6082;&#6020;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;
&#6035;&#6071;&#6020;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6050;&#6070;&#6030;&#6071;&#6031;&#8203;&#6050;&#6070;&#6047;&#6076;&#6042;&#8203;&#6026;&#6043;&#6091;&#8203;&#6018;&#6098;&#6035;&#6070;&#8203;&#6033;&#6085;&#8203;&#6044;&#6071;&#6025;&#8203;&#6033;&#6085;&#8203;&#6040;&#6016;
&#6038;&#6098;&#6042;&#6040;&#8203;&#6033;&#6070;&#6086;&#6020;&#8203;&#6050;&#6031;&#6091;&#8203;&#6033;&#6084;&#6047;&#8203;&#6066;&#6098;&#6041;&#8203;&#6018;&#6098;&#6035;&#6070;&#8203;&#6037;&#6020;</span>»
(<span lang=KHM>&#6050;&#6081;&#6039;&#6081;&#6047;&#6076;&#6042;
&#6116;:&#6115;&#6114;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6039;&#6070;&#6038;&#6047;&#6075;&#6039;&#6070;&#6038;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6050;&#6098;&#6044;&#6072;&#6035;&#6073;&#6020;&#6039;&#6070;&#6038;&#6033;&#6035;&#6091;&#6017;&#6098;&#6047;&#6084;&#6041;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6039;&#6070;&#6038;&#6047;&#6075;&#6039;&#6070;&#6038;
      &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6039;&#6070;&#6038;&#6033;&#6035;&#6091;&#6017;&#6098;&#6047;&#6084;&#6041;&#6033;&#6081;&#6100;
      &#6044;&#6070;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6038;&#6070;&#6016;&#6098;&#6041;&#6047;&#6040;&#6098;&#6031;&#6072;
      &#6035;&#6071;&#6020;&#6016;&#6070;&#6041;&#6044;&#6071;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6023;&#6077;&#6041;&#6043;&#6078;&#6016;&#6033;&#6073;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
      &#6023;&#6070;&#6023;&#6070;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6050;&#6086;&#6030;&#6070;&#6021;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6023;&#6070;&#6035;&#6091;&#6024;&#6098;&#6043;&#6072;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6118;.
&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047; (</span><span
style='color:#0070C0'>Goodness)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6021;&#6071;&#6031;&#6098;&#6031;&#6026;&#6082;&#6043;&#6021;&#6020;&#6091;&#6034;&#6098;&#6044;&#6078;&#6043;&#6098;&#6050;
     &#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6050;&#6086;&#6038;&#6078;&#6043;&#6098;&#6050;
     &#6035;&#6071;&#6020;&#6021;&#6071;&#6031;&#6098;&#6031;&#6033;&#6076;&#6043;&#6070;&#6041;&#6100;
     &#6044;&#6070;&#6023;&#6070;&#6039;&#6070;&#6038;&#6043;&#6098;&#6050;&#6017;&#6070;&#6020;&#6047;&#6072;&#6043;&#6034;&#6040;&#6092;&#6026;&#6082;&#6043;&#6047;&#6098;&#6031;&#6082;&#6020;&#6021;&#6081;&#6025;&#6023;&#6070;&#6033;&#6020;&#6098;&#6044;&#6078;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Agathosune):</b> <span lang=KHM>&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6050;&#6086;&#6038;&#6078;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6098;&#6042;&#6076;&#6044;
     &#6035;&#6071;&#6020;&#6043;&#6098;&#6050;&#6036;&#6042;&#6071;&#6047;&#6075;&#6033;&#6098;&#6034;
     &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6038;&#6081;&#6043;&#6017;&#6098;&#6043;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6073;&#6020;&#6042;&#6073;&#6020;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6043;&#6098;&#6050;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6023;&#6070;&#6038;&#6035;&#6098;&#6043;&#6074;
     &#6035;&#6071;&#6020;&#6023;&#6070;&#6050;&#6086;&#6036;&#6071;&#6043;
     &#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6023;&#6077;&#6041;&#6047;&#6020;&#6098;&#6018;&#6040;
     &#6035;&#6071;&#6020;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;
&#6038;&#6081;&#6043;&#8203;&#6030;&#6070;&#8203;&#6026;&#6082;&#6043;&#8203;&#6041;&#6078;&#6020;&#8203;&#6040;&#6070;&#6035;&#8203;&#6065;&#6016;&#6070;&#6047;
&#6035;&#6084;&#6087;&#8203;&#6031;&#6098;&#6042;&#6076;&#6044;&#8203;&#6066;&#6098;&#6041;&#8203;&#6041;&#6078;&#6020;&#8203;&#6034;&#6098;&#6044;&#6078;&#8203;&#6043;&#6098;&#6050;&#8203;&#6026;&#6043;&#6091;&#8203;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#8203;&#6033;&#6070;&#6086;&#6020;&#8203;&#6050;&#6047;&#6091;</span>»
(<span lang=KHM>&#6016;&#6070;&#6049;&#6070;&#6033;&#6072;
&#6118;:&#6113;&#6112;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6050;&#6098;&#6044;&#6072;&#6023;&#6070;&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6042;&#6044;&#6070;&#6020;
      &quot;&#6047;&#6075;&#6039;&#6070;&#6038;&quot; &#6035;&#6071;&#6020;
      &quot;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;&quot;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i>
      &quot;<span lang=KHM>&#6047;&#6075;&#6039;&#6070;&#6038;&quot;
      &#6037;&#6098;&#6084;&#6031;&#6043;&#6078;&#6053;&#6042;&#6071;&#6041;&#6070;&#6036;&#6032;&#6033;&#6035;&#6091;&#6039;&#6098;&#6043;&#6035;&#6091;&#6100;
      &quot;&#6047;&#6036;&#6098;&#6036;&#6075;&#6042;&#6047;&quot;
      &#6037;&#6098;&#6084;&#6031;&#6043;&#6078;&#6016;&#6070;&#6042;</span><span
      lang=KHM> </span><i><span lang=KHM>&#6034;&#6098;&#6044;&#6078;</span></i><span
      lang=KHM> </span><span lang=KHM>&#6050;&#6086;&#6038;&#6078;&#6043;&#6098;&#6050;
      &#6035;&#6071;&#6020;&#6047;&#6016;&#6040;&#6098;&#6040;&#6039;&#6070;&#6038;&#6023;&#6070;&#6016;&#6091;&#6047;&#6098;&#6031;&#6082;&#6020;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6023;&#6077;&#6041;&#6018;&#6081;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6119;.
&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091; (</span><span
style='color:#0070C0'>Faithfulness)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6039;&#6070;&#6038;&#6018;&#6077;&#6042;&#6065;&#6098;&#6041;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6036;&#6070;&#6035;
     &#6016;&#6070;&#6042;&#6018;&#6084;&#6042;&#6038;&#6038;&#6070;&#6016;&#6098;&#6041;&#6047;&#6035;&#6098;&#6041;&#6070;
     &#6035;&#6071;&#6020;&#6039;&#6070;&#6038;&#6039;&#6016;&#6098;&#6031;&#6072;&#6039;&#6070;&#6038;&#6021;&#6086;&#6038;&#6084;&#6087;&#6038;&#6098;&#6042;&#6087;
     &#6035;&#6071;&#6020;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Pistis):</b> <span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6016;&#6095;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &quot;&#6023;&#6086;&#6035;&#6079;&quot; &#6026;&#6082;&#6042;&#6100;
     &#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6042;&#6071;&#6036;&#6033;&#6035;&#6081;&#6087;
     &#6044;&#6070;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &#6023;&#6070;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6026;&#6082;&#6043;&#6050;&#6070;&#6021;&#6033;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6036;&#6070;&#6035;
     (</span>Trustworthy)<span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6047;&#6070;&#6020;&#6033;&#6086;&#6035;&#6075;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6035;&#6071;&#6020;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6072;&#6039;&#6070;&#6038;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6021;&#6086;&#6038;&#6084;&#6087;&#6041;&#6078;&#6020;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6040;&#6081;&#6031;&#6098;&#6031;&#6070;&#8203;&#6016;&#6042;&#6075;&#6030;&#6070;&#8203;&#6042;&#6036;&#6047;&#6091;&#8203;&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6032;&#6098;&#6040;&#6072;&#8203;&#6042;&#6070;&#6043;&#6091;&#8203;&#6031;&#6082;&#8203;&#6038;&#6098;&#6042;&#6073;&#6016;
&#6033;&#6098;&#6042;&#6020;&#6091;&#8203;&#6040;&#6070;&#6035;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6047;&#6098;&#6040;&#6084;&#6087;&#8203;&#6031;&#6098;&#6042;&#6020;&#6091;&#8203;&#6023;&#6070;&#8203;&#6034;&#6086;&#8203;&#6030;&#6070;&#6047;&#6091;</span>»
(<span lang=KHM>&#6036;&#6042;&#6071;&#6033;&#6081;&#6044;
&#6115;:&#6114;&#6115;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6016;&#6070;&#6042;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6040;&#6098;&#6043;&#6089;&#6081;&#6087;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6018;&#6098;&#6042;&#6072;&#6047;&#6098;&#6033;&#6036;&#6042;&#6071;&#6047;&#6096;&#6033;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6084;&#6087;&#6036;&#6078;&#6018;&#6098;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6047;&#6098;&#6040;&#6084;&#6087;&#6031;&#6098;&#6042;&#6020;&#6091;
      &#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6034;&#6098;&#6044;&#6078;&#6023;&#6070;&#6047;&#6070;&#6016;&#6098;&#6047;&#6072;&#6043;&#6098;&#6050;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6087;&#6036;&#6070;&#6035;&#6033;&#6081;
      &#6048;&#6078;&#6041;&#6033;&#6086;&#6035;&#6070;&#6016;&#6091;&#6033;&#6086;&#6035;&#6020;&#6023;&#6070;&#6040;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6026;&#6033;&#6083;&#6035;&#6073;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6082;&#6016;&#6036;&#6070;&#6016;&#6091;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6120;.
&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031; (</span><span
style='color:#0070C0'>Gentleness/Meekness)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6021;&#6071;&#6031;&#6098;&#6031;&#6026;&#6082;&#6043;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6017;&#6098;&#6043;&#6077;&#6035;
     &#6040;&#6071;&#6035;&#6016;&#6098;&#6042;&#6050;&#6074;&#6031;&#6016;&#6098;&#6042;&#6033;&#6040;
     &#6035;&#6071;&#6020;&#6038;&#6098;&#6042;&#6040;&#6033;&#6033;&#6077;&#6043;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Prautes):</b> <span lang=KHM>&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6081;&#6087;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6036;&#6098;&#6042;&#6078;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6047;&#6031;&#6098;&#6044;&#6047;&#6081;&#6087;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6037;&#6098;&#6047;&#6070;&#6086;&#6020;&#6100;
     &#6044;&#6070;&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6033;&#6081;
     &#6031;&#6082;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;</span><span
     lang=KHM> </span><b>«</b><b><span lang=KHM>&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6026;&#6082;&#6043;&#6047;&#6098;&#6032;&#6071;&#6031;&#6016;&#6098;&#6042;&#6084;&#6040;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;</span>»</b>
     (Power under control)<span lang=KHM>&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6036;&#6091;&#6047;&#6098;&#6016;&#6070;&#6031;&#6091;&#6016;&#6070;&#6042;&#6024;&#6098;&#6043;&#6084;&#6087;&#6036;&#6098;&#6042;&#6016;&#6082;&#6016;
     &#6035;&#6071;&#6020;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6038;&#6072;&#6016;&#6070;&#6042;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6017;&#6098;&#6043;&#6077;&#6035;&#6026;&#6076;&#6021;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6021;&#6076;&#6042;&#8203;&#6033;&#6033;&#6077;&#6043;&#8203;&#6035;&#6073;&#6040;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;
&#6048;&#6078;&#6041;&#8203;&#6042;&#6080;&#6035;&#8203;&#6035;&#6073;&#6020;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6021;&#6075;&#6087;
&#6026;&#6098;&#6036;&#6071;&#6031;&#8203;&#6017;&#6098;&#6025;&#6075;&#6086;&#8203;&#6040;&#6070;&#6035;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;&#8203;&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;
&#6048;&#6078;&#6041;&#8203;&#6047;&#6075;&#6039;&#6070;&#6038;</span>» (<span
lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
&#6113;&#6113;:&#6114;&#6121;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;
      &#6018;&#6074;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6026;&#6082;&#6043;&#6018;&#6081;&#6020;&#6070;&#6041;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6036;&#6040;&#6082;&#6035;&#6033;&#6081;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6033;&#6081;&#6100;
      &#6040;&#6089;&#6076;&#6047;&#6081;
      &#6035;&#6071;&#6020;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
      &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6048;&#6085;&#6032;&#6070;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;&#6036;&#6086;&#6037;&#6075;&#6031;
      &#6031;&#6082;&#6038;&#6077;&#6016;&#6033;&#6098;&#6042;&#6020;&#6091;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6016;&#6098;&#6043;&#6070;&#6048;&#6070;&#6035;
      &#6035;&#6071;&#6020;&#6050;&#6086;&#6030;&#6070;&#6021;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6100;
      &#6039;&#6070;&#6038;&#6047;&#6098;&#6043;&#6076;&#6031;&#6036;&#6076;&#6031;&#6018;&#6074;&#6016;&#6070;&#6042;&#6040;&#6071;&#6035;&#6036;&#6098;&#6042;&#6078;&#6050;&#6086;&#6030;&#6070;&#6021;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6040;&#6098;&#6042;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6121;.
&#6026;&#6073;&#6020;&#6017;&#6098;&#6035;&#6070;&#6031; (</span><span
style='color:#0070C0'>Self-control)</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6016;&#6070;&#6042;&#6021;&#6081;&#6087;&#6033;&#6036;&#6091;&#6021;&#6071;&#6031;&#6098;&#6031;
     &#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6043;&#6078;&#6021;&#6086;&#6030;&#6020;&#6091;
     &#6031;&#6030;&#6098;&#6048;&#6070;
     &#6035;&#6071;&#6020;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6039;&#6070;&#6047;&#6070;&#6016;&#6098;&#6042;&#6071;&#6016;
     (</span>Egkrateia):</b> <span lang=KHM>&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
     &quot;&#6016;&#6070;&#6042;&#6040;&#6070;&#6035;&#6050;&#6086;&#6030;&#6070;&#6021;&#6043;&#6078;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&quot;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6102;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6041;&#6078;&#6020;&#6038;&#6072;&#6016;&#6070;&#6042;&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6050;&#6086;&#6038;&#6078;&#6036;&#6070;&#6036;
     &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6043;&#6070;&#6025;&#6017;&#6098;&#6043;&#6077;&#6035;&#6063;&#6020;&#6100;</span></li>
 <li class=MsoNormal><b><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6102;</span></b></li>
</ul>

<p class=MsoNormal>«<span lang=KHM>&#6042;&#6072;&#6063;&#8203;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#8203;&#6030;&#6070;&#8203;&#6026;&#6082;&#6043;&#8203;&#6040;&#6071;&#6035;&#8203;&#6021;&#6081;&#6087;&#8203;&#6033;&#6036;&#6091;&#8203;&#6021;&#6071;&#6031;&#6098;&#6031;
&#6035;&#6084;&#6087;&#8203;&#6036;&#6098;&#6042;&#6080;&#6036;&#8203;&#6026;&#6076;&#6021;&#8203;&#6023;&#6070;&#8203;&#6033;&#6072;&#8203;&#6016;&#6098;&#6042;&#6075;&#6020;&#8203;&#6026;&#6082;&#6043;&#8203;&#6042;&#6043;&#6070;&#6041;&#8203;&#6048;&#6078;&#6041;
&#6053;&#6031;&#8203;&#6040;&#6070;&#6035;&#8203;&#6016;&#6086;&#6037;&#6082;&#6020;&#8203;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#8203;&#6049;&#6078;&#6041;</span>»
(<span lang=KHM>&#6047;&#6075;&#6039;&#6070;&#6047;&#6071;&#6031;
&#6114;&#6117;:&#6114;&#6120;)</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal><b><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;
     &#6035;&#6071;&#6020;&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;&#6102;</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal><i><span lang=KHM>&#6047;&#6086;&#6030;&#6077;&#6042;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6031;&#6078;&#6016;&#6070;&#6042;&#6026;&#6073;&#6020;&#6017;&#6098;&#6035;&#6070;&#6031;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6021;&#6086;&#6038;&#6084;&#6087;&#6050;&#6098;&#6044;&#6072;&#6017;&#6098;&#6043;&#6087;</span>?</li>
  <li class=MsoNormal><i><span lang=KHM>&#6021;&#6040;&#6098;&#6043;&#6078;&#6041;:</span></i><span
      lang=KHM> </span><span lang=KHM>&#6044;&#6070;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6021;&#6086;&#6038;&#6084;&#6087;&#6018;&#6098;&#6042;&#6036;&#6091;&#6037;&#6098;&#6035;&#6082;&#6016;&#6035;&#6083;&#6023;&#6072;&#6044;&#6071;&#6031;
      &#6033;&#6070;&#6086;&#6020;&#6016;&#6070;&#6042;&#6048;&#6076;&#6036;&#6021;&#6075;&#6016;
      &#6016;&#6070;&#6042;&#6035;&#6071;&#6041;&#6070;&#6041;&#6047;&#6098;&#6031;&#6072;
      &#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6043;&#6075;&#6041;
      &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6037;&#6098;&#6043;&#6076;&#6044;&#6039;&#6081;&#6033;&#6100;</span></li>
 </ul>
</ul>

<div class=MsoNormal align=center style='text-align:center'>

<hr size=2 width="100%" noshade style='color:gray' align=center>

</div>

<p class=MsoNormal><b><span lang=KHM style='color:#0070C0'>&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6035;&#6098;&#6035;&#6071;&#6026;&#6098;&#6027;&#6070;&#6035;</span></b></p>

<p class=MsoNormal style='text-indent:.5in'><span lang=KHM>&#6017;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6035;&#6085;&#6021;&#6075;&#6020;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6036;&#6070;&#6035;&#6021;&#6082;&#6020;&#6032;&#6070;</span><span
lang=KHM> </span><b>«</b><b><span lang=KHM>&#6018;&#6098;&#6040;&#6070;&#6035;&#8203;&#6016;&#6098;&#6042;&#6073;&#6031;&#6098;&#6041;&#6044;&#6071;&#6035;&#6096;&#6041;&#8203;&#6030;&#6070;&#8203;&#6033;&#6070;&#6047;&#6091;&#8203;&#6035;&#6073;&#6020;&#8203;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#8203;&#6041;&#6089;&#6070;&#6020;&#8203;&#6035;&#6084;&#6087;&#8203;&#6033;&#6081;</span>»</b><span
lang=KHM>&#6100;
&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;
&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6042;&#6047;&#6091;&#6035;&#6085;&#6026;&#6084;&#6041;&#6040;&#6070;&#6035;&#6037;&#6043;&#6037;&#6098;&#6043;&#6082;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;
&#6041;&#6078;&#6020;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6036;&#6020;&#6098;&#6017;&#6086;&#6041;&#6078;&#6020;&#6065;&#6098;&#6041;&#6034;&#6098;&#6044;&#6078;&#6043;&#6098;&#6050;&#6035;&#6084;&#6087;&#6033;&#6081;
&#6038;&#6098;&#6042;&#6084;&#6087;&#6041;&#6078;&#6020;&#6016;&#6086;&#6038;&#6075;&#6020;&#6034;&#6098;&#6044;&#6078;&#6043;&#6078;&#6047;&#6038;&#6072;&#6050;&#6098;&#6044;&#6072;&#6026;&#6082;&#6043;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6033;&#6070;&#6040;&#6033;&#6070;&#6042;&#6033;&#6085;&#6033;&#6080;&#6031;&#6100;</span></p>

</div>

</body>

</html>
