<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:Batang;
	panose-1:2 3 6 0 0 1 1 1 1 1;}
@font-face
	{font-family:"Angsana New";
	panose-1:2 2 6 3 5 4 5 2 3 4;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:"Kantumruy Pro";
	panose-1:0 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"\@Batang";
	panose-1:2 3 6 0 0 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:12.0pt;
	font-family:"Kantumruy Pro";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><span
lang=KHM style='font-size:22.0pt;line-height:150%;color:#EE0000'>&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6036;&#6025;&#6098;&#6023;&#6072;&#6042;&#6070;&#6041;&#6035;&#6070;(&#6038;&#6020;&#6098;&#6047;&#6070;&#6044;&#6031;&#6070;)
&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;
&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6040;&#6089;&#6070;&#6032;&#6070;
&#6035;&#6071;&#6020;&#6043;&#6076;&#6016;&#6070;</span></b></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><span
style='font-size:22.0pt;line-height:150%;color:#EE0000'>&nbsp;</span></b></p>

<p class=MsoNormal style='text-indent:.5in;line-height:150%'><span lang=KHM>&#6016;&#6070;&#6042;&#6038;&#6071;&#6031;&#6033;&#6085;
&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6083;&#6038;&#6020;&#6098;&#6047;&#6070;&#6044;&#6031;&#6070;&#6042;
(&#6036;&#6025;&#6098;&#6023;&#6072;&#6042;&#6070;&#6041;&#6035;&#6070;&#6040;&#6026;&#6076;&#6035;&#6031;&#6070;)
&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
&#6035;&#6071;&#6020;&#6043;&#6076;&#6016;&#6070;</span><span lang=KHM> </span><b><span
lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6023;&#6070;&#6016;&#6070;&#6042;&#6037;&#6098;&#6033;&#6075;&#6041;&#6018;&#6098;&#6035;&#6070;&#6033;&#6081;
&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6086;&#6038;&#6081;&#6025;&#6066;&#6098;&#6041;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;</span></b><span
lang=KHM>&#6100;</span></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6040;&#6076;&#6043;&#6048;&#6081;&#6031;&#6075;&#6021;&#6040;&#6098;&#6036;&#6020;&#6026;&#6082;&#6043;&#6035;&#6070;&#6086;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6081;&#6087;
&#6018;&#6074;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;</span><span lang=KHM> </span><b>«</b><b><span
lang=KHM>&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6035;&#6071;&#6038;&#6035;&#6098;&#6034;</span>»</b>
<span lang=KHM>&#6035;&#6071;&#6020;</span><span lang=KHM> </span><b>«</b><b><span
lang=KHM>&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6018;&#6081;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6031;&#6091;&#6031;&#6098;&#6042;&#6070;</span>»</b><span
lang=KHM>&#6100;
&#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6040;&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6041;&#6043;&#6091;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6102;</span></p>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6113;.
&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6083;&#6018;&#6084;&#6043;&#6036;&#6086;&#6030;&#6020;
&#6035;&#6071;&#6020;&#6050;&#6098;&#6035;&#6016;&#6050;&#6070;&#6035; (</span>Target
Audience)</b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
     (&#6047;&#6042;&#6047;&#6081;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6041;&#6076;&#6026;&#6070;):</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;&#6021;&#6020;&#6091;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6091;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6041;&#6076;&#6026;&#6070;&#6032;&#6070;
      &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
      &#6018;&#6074;&#6023;&#6070;</span><span lang=KHM> </span><b><span
      lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6040;&#6081;&#6047;&#6098;&#6047;&#6090;&#6072;
      (&#6047;&#6098;&#6031;&#6081;&#6021;)</span></b><span lang=KHM> </span><span
      lang=KHM>&#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6018;&#6081;&#6016;&#6086;&#6038;&#6075;&#6020;&#6033;&#6035;&#6098;&#6033;&#6073;&#6020;&#6042;&#6020;&#6091;&#6021;&#6070;&#6086;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;
      &#6043;&#6084;&#6016;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6042;&#6070;&#6036;&#6091;&#6038;&#6072;</span><span
      lang=KHM> </span><b><span lang=KHM>&#6043;&#6084;&#6016;&#6050;&#6096;&#6036;&#6098;&#6042;&#6070;&#6048;&#6070;&#6086;</span></b>
      (<span lang=KHM>&#6036;&#6071;&#6031;&#6070;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6041;&#6076;&#6026;&#6070;)
      &#6035;&#6071;&#6020;</span><span lang=KHM> </span><b><span lang=KHM>&#6047;&#6098;&#6031;&#6081;&#6021;&#6026;&#6070;&#6044;&#6072;&#6028;</span></b><span
      lang=KHM> </span><span lang=KHM>&#6021;&#6075;&#6087;&#6040;&#6016;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;&#6047;&#6020;&#6098;&#6016;&#6031;&#6091;&#6034;&#6098;&#6020;&#6035;&#6091;&#6043;&#6078;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6047;&#6098;&#6042;&#6036;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6020;&#6042;&#6070;&#6023;&#6098;&#6041;
      (</span>Legal Right to the Throne)<span lang=KHM>&#6100;</span></li>
 </ul>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6043;&#6076;&#6016;&#6070;
     (&#6047;&#6042;&#6047;&#6081;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6047;&#6070;&#6047;&#6035;&#6093;&#6026;&#6033;&#6083;/&#6016;&#6098;&#6042;&#6071;&#6016;):</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6043;&#6076;&#6016;&#6070;&#6021;&#6020;&#6091;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;
      &#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6018;&#6074;&#6023;&#6070;</span><span
      lang=KHM> </span><b><span lang=KHM>&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6035;&#6083;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6070;&#6031;&#6071;&#6033;&#6070;&#6086;&#6020;&#6040;&#6076;&#6043;</span></b>
      (<span lang=KHM>&#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6031;&#6082;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6041;&#6076;&#6026;&#6070;&#6033;&#6081;)&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;
      &#6043;&#6084;&#6016;&#6042;&#6070;&#6036;&#6091;&#6036;&#6025;&#6098;&#6021;&#6098;&#6042;&#6070;&#6047;&#6038;&#6072;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;
      &#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;&#6016;&#6098;&#6042;&#6084;&#6041;&#6042;&#6048;&#6076;&#6031;&#6026;&#6043;&#6091;</span><span
      lang=KHM> </span><b><span lang=KHM>&#6050;&#6096;&#6026;&#6070;&#6040;</span></b>
      (<span lang=KHM>&#6036;&#6075;&#6038;&#6098;&#6044;&#6036;&#6075;&#6042;&#6047;&#6035;&#6083;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6070;&#6031;&#6071;)
      &#6035;&#6071;&#6020;&#6026;&#6043;&#6091;&#6038;&#6098;&#6042;&#6087;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6043;&#6076;&#6016;&#6070;&#6047;&#6020;&#6098;&#6016;&#6031;&#6091;&#6034;&#6098;&#6020;&#6035;&#6091;&#6043;&#6078;&#6039;&#6070;&#6038;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025;&#6042;&#6036;&#6047;&#6091;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6114;.
&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6035;&#6083;
</span>«</b><b><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;</span>»
</b><b><span lang=KHM>&#6033;&#6043;&#6091;&#6035;&#6073;&#6020; </span>«</b><b><span
lang=KHM>&#6040;&#6089;&#6070;&#6042;&#6070;</span>» (</b><b><span lang=KHM>&#6021;&#6086;&#6030;&#6075;&#6021;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;)</span></b></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6018;&#6035;&#6098;&#6043;&#6073;&#6087;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6041;&#6043;&#6091;&#6038;&#6072;&#6039;&#6070;&#6038;&#6017;&#6075;&#6047;&#6018;&#6098;&#6035;&#6070;&#6035;&#6083;&#6024;&#6098;&#6040;&#6084;&#6087;&#6026;&#6076;&#6035;&#6031;&#6070;
&#6023;&#6070;&#6038;&#6071;&#6047;&#6081;&#6047;&#6021;&#6070;&#6036;&#6091;&#6038;&#6072;&#6047;&#6098;&#6031;&#6081;&#6021;&#6026;&#6070;&#6044;&#6072;&#6028;&#6040;&#6016;&#6102;</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
     &#6016;&#6031;&#6091;&#6031;&#6098;&#6042;&#6070;&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6042;&#6036;&#6047;&#6091;
     </span>«</b><b><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;</span>»
     (</b><b><span lang=KHM>&#6058;&#6038;&#6075;&#6016;&#6021;&#6071;&#6025;&#6098;&#6021;&#6073;&#6040;/&#6037;&#6098;&#6043;&#6076;&#6044;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;):</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
      &#6113;:&#6113;&#6118; &#6021;&#6082;&#6020;&#6032;&#6070;</span><span
      lang=KHM> </span><i>«</i><i><span lang=KHM>&#6041;&#6089;&#6070;&#6016;&#6075;&#6036;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;...</span>»</i><span
      lang=KHM>&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6031;&#6070;&#6040;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6041;&#6076;&#6026;&#6070;
      &#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6023;&#6070;&#6047;&#6098;&#6031;&#6081;&#6021;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6035;&#6098;&#6031;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6058;&#6038;&#6075;&#6016;&#6100;
      &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6031;&#6070;&#6040;&#6047;&#6070;&#6021;&#6091;&#6024;&#6070;&#6040;&#6016;&#6098;&#6031;&#6072;
      &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6016;&#6098;&#6035;&#6075;&#6020;&#6035;&#6070;&#6040;&#6023;&#6070;&#6058;&#6038;&#6075;&#6016;&#6047;&#6098;&#6042;&#6036;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;
      &#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6037;&#6098;&#6033;&#6081;&#6042;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6023;&#6070;
      </span>«<span lang=KHM>&#6016;&#6076;&#6035;&#6021;&#6085;&#6047;&#6098;&#6031;&#6081;&#6021;&#6026;&#6070;&#6044;&#6072;&#6028;</span>»
      <span lang=KHM>&#6033;&#6085;&#6065;&#6098;&#6041;&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6035;&#6081;&#6087;&#6042;&#6070;&#6036;&#6091;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;</span><span
      lang=KHM> </span><b><span lang=KHM>&#6047;&#6098;&#6031;&#6081;&#6021;&#6047;&#6070;&#6049;&#6076;&#6040;&#6089;&#6076;&#6035;</span></b>
      (<span lang=KHM>&#6036;&#6075;&#6031;&#6098;&#6042;&#6070;&#6042;&#6036;&#6047;&#6091;&#6026;&#6070;&#6044;&#6072;&#6028;)&#6100;</span></li>
 </ul>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6043;&#6076;&#6016;&#6070;
     &#6016;&#6031;&#6091;&#6031;&#6098;&#6042;&#6070;&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6042;&#6036;&#6047;&#6091;
     </span>«</b><b><span lang=KHM>&#6035;&#6070;&#6020;&#6040;&#6089;&#6070;&#6042;&#6070;</span>»
     (</b><b><span lang=KHM>&#6040;&#6098;&#6031;&#6070;&#6041;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;/&#6047;&#6070;&#6021;&#6091;&#6024;&#6070;&#6040;):</span></b></li>
 <ul style='margin-top:0in' type=circle>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6043;&#6076;&#6016;&#6070;&#6047;&#6020;&#6098;&#6016;&#6031;&#6091;&#6034;&#6098;&#6020;&#6035;&#6091;&#6043;&#6078;&#6039;&#6070;&#6038;&#6023;&#6070;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;
      &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6070;&#6036;&#6091;&#6016;&#6086;&#6030;&#6078;&#6031;&#6026;&#6095;&#6050;&#6047;&#6098;&#6021;&#6070;&#6042;&#6098;&#6041;
      (</span>Virgin Birth) <span lang=KHM>&#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6016;&#6031;&#6091;&#6031;&#6098;&#6042;&#6070;&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6035;&#6070;&#6020;&#6040;&#6089;&#6070;&#6042;&#6070;
      &#6026;&#6082;&#6043;&#6023;&#6070;&#6040;&#6098;&#6031;&#6070;&#6041;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6100;</span></li>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6048;&#6081;&#6031;&#6075;&#6050;&#6098;&#6044;&#6072;&#6036;&#6070;&#6035;&#6023;&#6070;&#6043;&#6076;&#6016;&#6070;
      &#6115;:&#6114;&#6115; &#6047;&#6042;&#6047;&#6081;&#6042;&#6032;&#6070;</span><span
      lang=KHM> </span><i>«</i><i><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;
      &#6023;&#6070;&#6016;&#6076;&#6035;&#6050;&#6081;&#6043;&#6072;</span>»</i>?</li>
  <ul style='margin-top:0in' type=square>
   <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6031;&#6070;&#6040;&#6033;&#6086;&#6035;&#6080;&#6040;&#6033;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6041;&#6076;&#6026;&#6070;
       &#6018;&#6081;&#6016;&#6040;&#6098;&#6042;&#6016;&#6031;&#6091;&#6024;&#6098;&#6040;&#6084;&#6087;&#6047;&#6098;&#6031;&#6098;&#6042;&#6072;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6025;&#6098;&#6023;&#6072;&#6038;&#6020;&#6098;&#6047;&#6070;&#6044;&#6031;&#6070;&#6042;&#6030;&#6070;&#6047;&#6091;&#6100;
       &#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087; &#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6070;&#6023;&#6098;&#6025;&#6038;&#6098;&#6042;&#6087;&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6041;&#6043;&#6091;&#6047;&#6098;&#6042;&#6036;&#6032;&#6070;
       &#6031;&#6098;&#6042;&#6020;&#6091;&#6035;&#6081;&#6087;&#6040;&#6070;&#6035;&#6035;&#6096;&#6041;&#6032;&#6070;</span><span
       lang=KHM> </span><b>«</b><b><span lang=KHM>&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;
       &#6023;&#6070;&#6016;&#6076;&#6035;&#6036;&#6098;&#6042;&#6047;&#6070;&#6042;&#6036;&#6047;&#6091;
       &#6050;&#6081;&#6043;&#6072;</span>»</b> (<span lang=KHM>&#6050;&#6081;&#6043;&#6072;
       &#6018;&#6074;&#6023;&#6070;&#6058;&#6038;&#6075;&#6016;&#6042;&#6036;&#6047;&#6091;&#6035;&#6070;&#6020;&#6040;&#6089;&#6070;&#6042;&#6070;)&#6100;
       &#6016;&#6070;&#6042;&#6016;&#6031;&#6091;&#6024;&#6098;&#6040;&#6084;&#6087;&#6047;&#6098;&#6044;&#6070;&#6040;&#6072;&#6023;&#6086;&#6035;&#6077;&#6047;&#6039;&#6042;&#6071;&#6041;&#6070;
       &#6018;&#6074;&#6023;&#6070;&#6033;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6035;&#6085;&#6038;&#6081;&#6043;&#6035;&#6084;&#6087;
       &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6016;&#6098;&#6047;&#6070;&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6100;</span></li>
  </ul>
  <li class=MsoNormal style='line-height:150%'><span lang=KHM>&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6035;&#6081;&#6087;&#6042;&#6070;&#6036;&#6091;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;</span><span
      lang=KHM> </span><b><span lang=KHM>&#6030;&#6070;&#6032;&#6070;&#6035;&#6091;</span></b>
      (<span lang=KHM>&#6036;&#6075;&#6031;&#6098;&#6042;&#6070;&#6042;&#6036;&#6047;&#6091;&#6026;&#6070;&#6044;&#6072;&#6028;&#6040;&#6077;&#6041;&#6050;&#6020;&#6098;&#6018;&#6033;&#6080;&#6031;
      &#6040;&#6071;&#6035;&#6040;&#6082;&#6035;&#6047;&#6070;&#6049;&#6076;&#6040;&#6089;&#6076;&#6035;&#6033;&#6081;)&#6100;</span></li>
 </ul>
</ul>

<p class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6115;.
&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6047;&#6035;&#6098;&#6035;&#6071;&#6026;&#6098;&#6027;&#6070;&#6035;&#6035;&#6083;&#6050;&#6031;&#6098;&#6032;&#6035;&#6096;&#6041;</span></b></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6040;&#6089;&#6070;&#6032;&#6070;&#6041;
     (&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;):</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6023;&#6070;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6047;&#6098;&#6031;&#6081;&#6021;</span></b><span
     lang=KHM> </span><span lang=KHM>&#6047;&#6098;&#6042;&#6036;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;
     (</span>Royal Line) <span lang=KHM>&#6038;&#6098;&#6042;&#6084;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6023;&#6070;&#6016;&#6076;&#6035;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6041;&#6089;&#6076;&#6047;&#6082;&#6036;
     &#6026;&#6082;&#6043;&#6023;&#6070;&#6036;&#6091;&#6038;&#6076;&#6023;&#6038;&#6020;&#6098;&#6047;&#6038;&#6072;&#6047;&#6098;&#6031;&#6081;&#6021;&#6047;&#6070;&#6049;&#6076;&#6040;&#6089;&#6076;&#6035;&#6100;</span></li>
 <li class=MsoNormal style='line-height:150%'><b><span lang=KHM>&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6043;&#6076;&#6016;&#6070;
     (&#6017;&#6098;&#6047;&#6082;&#6047;&#6098;&#6042;&#6049;&#6070;&#6041;&#6040;&#6089;&#6070;&#6042;&#6070;):</span></b><span
     lang=KHM> </span><span lang=KHM>&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6023;&#6070;</span><span
     lang=KHM> </span><b><span lang=KHM>&#6016;&#6076;&#6035;&#6021;&#6085;&#6026;&#6070;&#6044;&#6072;&#6028;&#6031;&#6070;&#6040;&#6047;&#6070;&#6021;&#6091;&#6024;&#6070;&#6040;</span></b><span
     lang=KHM> </span>(Biological Line) <span lang=KHM>&#6038;&#6098;&#6042;&#6084;&#6087;&#6033;&#6098;&#6042;&#6020;&#6091;&#6036;&#6098;&#6042;&#6047;&#6076;&#6031;&#6038;&#6072;&#6035;&#6070;&#6020;&#6040;&#6089;&#6070;&#6042;&#6070;
     &#6026;&#6082;&#6043;&#6023;&#6070;&#6036;&#6091;&#6038;&#6076;&#6023;&#6038;&#6020;&#6098;&#6047;&#6038;&#6072;&#6030;&#6070;&#6032;&#6070;&#6035;&#6091;
     (&#6016;&#6076;&#6035;&#6026;&#6070;&#6044;&#6072;&#6028;)&#6100;</span></li>
</ul>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6047;&#6042;&#6075;&#6036;&#6040;&#6016;&#6102;</span></p>

<p class=MsoNormal style='line-height:150%'><span lang=KHM>&#6018;&#6040;&#6098;&#6038;&#6072;&#6042;&#6033;&#6070;&#6086;&#6020;&#6038;&#6072;&#6042;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6041;&#6078;&#6020;&#6032;&#6070;
&#6038;&#6098;&#6042;&#6087;&#6041;&#6081;&#6047;&#6090;&#6076;&#6044;&#6018;&#6074;&#6023;&#6070;&#6016;&#6076;&#6035;&#6021;&#6085;&#6042;&#6036;&#6047;&#6091;&#6047;&#6098;&#6031;&#6081;&#6021;&#6026;&#6070;&#6044;&#6072;&#6028;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;
&#6033;&#6070;&#6086;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;
&#6035;&#6071;&#6020;&#6033;&#6070;&#6086;&#6020;&#6047;&#6070;&#6021;&#6091;&#6024;&#6070;&#6040;
&#6026;&#6084;&#6041;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6040;&#6077;&#6041;&#6040;&#6078;&#6043;&#6038;&#6072;&#6023;&#6098;&#6042;&#6075;&#6020;&#6042;&#6036;&#6047;&#6091;
&#6058;&#6038;&#6075;&#6016;&#6021;&#6071;&#6025;&#6098;&#6021;&#6073;&#6040;
&#6035;&#6071;&#6020;&#6040;&#6077;&#6041;&#6033;&#6080;&#6031;&#6040;&#6078;&#6043;&#6038;&#6072;&#6023;&#6098;&#6042;&#6075;&#6020;&#6042;&#6036;&#6047;&#6091;
&#6040;&#6098;&#6031;&#6070;&#6041;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6100;</span></p>

</div>

</body>

</html>
